{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"hey\": 1, \"ich\": 56, \"hoffe\": 1, \"dein\": 1, \"tag\": 3, \"war\": 15, \"bisher\": 1, \"gut\": 3, \"bei\": 1, \"mir\": 9, \"heute\": 9, \"ziemlich\": 2, \"viel\": 8, \"los\": 1, \"auf\": 5, \"der\": 4, \"arbeit\": 2, \"habe\": 24, \"mehrere\": 1, \"meetings\": 1, \"gehabt\": 1, \"und\": 27, \"kaum\": 1, \"eine\": 3, \"pause\": 1, \"gefunden\": 1, \"danach\": 6, \"musste\": 2, \"noch\": 2, \"einkaufen\": 1, \"weil\": 4, \"k\\u00fchlschrank\": 1, \"komplett\": 1, \"leer\": 1, \"jetzt\": 1, \"sitze\": 2, \"endlich\": 2, \"dem\": 1, \"sofa\": 1, \"etwas\": 6, \"zu\": 18, \"essen\": 1, \"gemacht\": 3, \"h\\u00f6re\": 1, \"leise\": 1, \"musik\": 3, \"im\": 3, \"hintergrund\": 1, \"sp\\u00e4ter\": 1, \"wollte\": 2, \"vielleicht\": 4, \"ein\": 12, \"paar\": 3, \"seiten\": 1, \"in\": 8, \"meinem\": 2, \"neuen\": 2, \"buch\": 3, \"lesen\": 1, \"es\": 11, \"ist\": 4, \"wirklich\": 2, \"spannend\": 1, \"ic\": 1, \"guten\": 1, \"abend\": 2, \"dir\": 1, \"kurz\": 1, \"schreiben\": 1, \"den\": 14, \"ganzen\": 1, \"an\": 7, \"dich\": 1, \"gedacht\": 1, \"bin\": 3, \"durch\": 1, \"park\": 1, \"gelaufen\": 1, \"die\": 18, \"ruhe\": 3, \"genossen\": 1, \"obwohl\": 2, \"viele\": 3, \"menschen\": 2, \"unterwegs\": 1, \"waren\": 2, \"b\\u00e4ume\": 1, \"fangen\": 1, \"langsam\": 2, \"bl\\u00fchen\": 1, \"v\\u00f6gel\": 2, \"zwitschern\": 1, \"wieder\": 6, \"einem\": 5, \"kleinen\": 1, \"caf\": 1, \"gesessen\": 1, \"einen\": 5, \"cappuccino\": 1, \"getrunken\": 1, \"wenig\": 4, \"geschrieben\": 1, \"finde\": 2, \"sch\\u00f6n\": 4, \"wenn\": 5, \"man\": 10, \"sich\": 10, \"zeit\": 6, \"nimmt\": 1, \"f\\u00fcr\": 2, \"solche\": 5, \"momente\": 1, \"manchmal\": 2, \"braucht\": 1, \"das\": 6, \"einfach\": 6, \"um\": 2, \"kopf\": 4, \"frei\": 4, \"bekommen\": 3, \"einer\": 1, \"dieser\": 1, \"tage\": 3, \"denen\": 2, \"alles\": 2, \"schiefzulaufen\": 1, \"scheint\": 1, \"zuerst\": 1, \"verschlafen\": 1, \"mein\": 1, \"wecker\": 1, \"nicht\": 8, \"geklingelt\": 1, \"hat\": 9, \"dann\": 4, \"bus\": 1, \"verpasst\": 1, \"fu\\u00df\": 1, \"zur\": 1, \"gehen\": 1, \"b\\u00fcro\": 1, \"lief\": 1, \"auch\": 5, \"rund\": 1, \"kollegen\": 1, \"schlecht\": 1, \"gelaunt\": 1, \"technik\": 1, \"mehrfach\": 1, \"gestreikt\": 1, \"als\": 4, \"nach\": 3, \"hause\": 1, \"kam\": 2, \"nur\": 2, \"m\\u00fcde\": 1, \"aber\": 4, \"warmes\": 1, \"bad\": 1, \"eingelassen\": 1, \"angemacht\": 1, \"gute\": 2, \"laune\": 1, \"zur\\u00fcck\": 1, \"morgen\": 2, \"wird\": 2, \"hoffentlich\": 1, \"besser\": 2, \"langes\": 1, \"gespr\\u00e4ch\": 1, \"mit\": 5, \"alten\": 1, \"freund\": 2, \"gef\\u00fchrt\": 1, \"seit\": 1, \"jahren\": 1, \"mehr\": 4, \"gesehen\": 3, \"hatte\": 2, \"richtig\": 4, \"auszutauschen\": 1, \"gemeinsam\": 1, \"\\u00fcber\": 3, \"alte\": 1, \"zeiten\": 1, \"lachen\": 1, \"wir\": 3, \"haben\": 4, \"festgestellt\": 1, \"wie\": 7, \"schnell\": 1, \"vergeht\": 1, \"unterschiedlich\": 1, \"unsere\": 1, \"leben\": 1, \"entwickelt\": 2, \"trotzdem\": 1, \"da\": 1, \"sofort\": 1, \"diese\": 1, \"vertraute\": 1, \"verbindung\": 1, \"h\\u00e4tten\": 1, \"uns\": 1, \"erst\": 1, \"gestern\": 1, \"zuletzt\": 1, \"begegnungen\": 1, \"sehr\": 3, \"wertvoll\": 1, \"sie\": 2, \"erinnern\": 1, \"daran\": 3, \"was\": 2, \"z\\u00e4hlt\": 2, \"am\": 3, \"wochenende\": 1, \"m\\u00f6chte\": 1, \"unbedingt\": 1, \"mal\": 1, \"raus\": 1, \"aus\": 1, \"stadt\": 1, \"denke\": 1, \"ausflug\": 1, \"berge\": 1, \"machen\": 2, \"wandern\": 1, \"oder\": 1, \"aussicht\": 1, \"genie\\u00dfen\": 2, \"frische\": 1, \"luft\": 1, \"natur\": 1, \"tun\": 1, \"letzter\": 1, \"gemerkt\": 1, \"auszeiten\": 1, \"fehlen\": 1, \"nehme\": 1, \"kleines\": 1, \"picknick\": 1, \"meine\": 2, \"kamera\": 1, \"sicher\": 1, \"freue\": 1, \"mich\": 7, \"darauf\": 2, \"neue\": 2, \"energie\": 2, \"tanken\": 1, \"wohnung\": 1, \"gr\\u00fcndlich\": 1, \"aufger\\u00e4umt\": 1, \"erstaunlich\": 1, \"ansammelt\": 1, \"denkt\": 1, \"gar\": 2, \"so\": 5, \"dinge\": 2, \"aussortiert\": 1, \"schon\": 3, \"lange\": 3, \"benutzt\": 1, \"f\\u00fchlt\": 2, \"befreiend\": 1, \"tee\": 1, \"balkon\": 1, \"gesetzt\": 1, \"angenehm\": 1, \"warm\": 1, \"sonne\": 1, \"bisschen\": 1, \"fr\\u00fchling\": 1, \"erinnert\": 1, \"glaube\": 3, \"brauche\": 1, \"ruhigen\": 1, \"\\u00f6fter\": 3, \"angefangen\": 1, \"projekt\": 2, \"arbeiten\": 1, \"anfang\": 1, \"unsicher\": 1, \"ob\": 1, \"\\u00fcberhaupt\": 1, \"idee\": 1, \"je\": 1, \"l\\u00e4nger\": 1, \"desto\": 1, \"daraus\": 1, \"spannendes\": 1, \"tut\": 1, \"brennt\": 1, \"motiviert\": 1, \"fast\": 1, \"vergessen\": 1, \"vertieft\": 1, \"gekocht\": 1, \"spaziergang\": 1, \"gespannt\": 1, \"n\\u00e4chsten\": 2, \"tagen\": 1, \"weiterentwickelt\": 1, \"fr\\u00fcher\": 1, \"sonst\": 2, \"aufgewacht\": 1, \"drau\\u00dfen\": 1, \"laut\": 1, \"gesungen\": 1, \"anfangs\": 1, \"genervt\": 1, \"beschlossen\": 2, \"wach\": 1, \"bleiben\": 1, \"gefr\\u00fchst\\u00fcckt\": 1, \"geh\\u00f6rt\": 1, \"sogar\": 1, \"meditiert\": 1, \"gutgetan\": 1, \"sollte\": 1, \"startet\": 1, \"ganz\": 2, \"anders\": 1, \"direkt\": 1, \"stressen\": 1, \"l\\u00e4sst\": 1, \"produktiver\": 1, \"einige\": 1, \"erledigt\": 1, \"meiner\": 1, \"liste\": 1, \"standen\": 1, \"dokumentation\": 1, \"nachhaltigkeit\": 1, \"zum\": 1, \"nachdenken\": 1, \"gebracht\": 1, \"krass\": 1, \"einfluss\": 1, \"unser\": 1, \"t\\u00e4gliches\": 1, \"verhalten\": 1, \"umwelt\": 1, \"wochen\": 1, \"achten\": 1, \"einkaufe\": 1, \"verbrauche\": 1, \"fange\": 1, \"vegetarisch\": 1, \"kochen\": 1, \"gibt\": 1, \"leckere\": 1, \"gerichte\": 1, \"ohne\": 2, \"fleisch\": 1, \"auskommen\": 1, \"jeder\": 1, \"kleine\": 1, \"schritt\": 1, \"gef\\u00fchl\": 1, \"allein\": 1, \"bewirken\": 1, \"k\\u00f6nnen\": 1, \"langer\": 1, \"fitnessstudio\": 1, \"ehrlich\": 1, \"gesagt\": 1, \"lust\": 1, \"wusste\": 1, \"dass\": 1, \"f\\u00fchlen\": 1, \"w\\u00fcrde\": 1, \"ersten\": 1, \"minuten\": 1, \"konnte\": 1, \"auspowern\": 1, \"getroffen\": 1, \"geredet\": 1, \"gelacht\": 1, \"sein\": 1, \"kann\": 1, \"verstellen\": 1, \"m\\u00fcssen\": 1, \"geben\": 1}", "word_docs": "{\"ansammelt\": 1, \"einige\": 1, \"f\\u00fchlt\": 1, \"jeder\": 1, \"besser\": 1, \"ruhigen\": 1, \"motiviert\": 1, \"ich\": 1, \"nachdenken\": 1, \"kochen\": 1, \"richtig\": 1, \"essen\": 1, \"viele\": 1, \"laune\": 1, \"lachen\": 1, \"wertvoll\": 1, \"projekt\": 1, \"fr\\u00fchling\": 1, \"gef\\u00fchrt\": 1, \"man\": 1, \"liste\": 1, \"lange\": 1, \"festgestellt\": 1, \"vergeht\": 1, \"wollte\": 1, \"tanken\": 1, \"anders\": 1, \"leckere\": 1, \"z\\u00e4hlt\": 1, \"auf\": 1, \"fitnessstudio\": 1, \"meetings\": 1, \"freue\": 1, \"kleine\": 1, \"gut\": 1, \"m\\u00fcde\": 1, \"viel\": 1, \"mit\": 1, \"mir\": 1, \"kurz\": 1, \"krass\": 1, \"abend\": 1, \"nachhaltigkeit\": 1, \"tee\": 1, \"begegnungen\": 1, \"je\": 1, \"wandern\": 1, \"dinge\": 1, \"glaube\": 1, \"hey\": 1, \"hoffe\": 1, \"geredet\": 1, \"m\\u00fcssen\": 1, \"bekommen\": 1, \"arbeit\": 1, \"meine\": 1, \"warm\": 1, \"n\\u00e4chsten\": 1, \"meditiert\": 1, \"schnell\": 1, \"aufger\\u00e4umt\": 1, \"sich\": 1, \"wochen\": 1, \"oder\": 1, \"k\\u00f6nnen\": 1, \"bad\": 1, \"langes\": 1, \"gar\": 1, \"gibt\": 1, \"da\": 1, \"aus\": 1, \"bleiben\": 1, \"nicht\": 1, \"an\": 1, \"kaum\": 1, \"gemacht\": 1, \"fehlen\": 1, \"alten\": 1, \"schon\": 1, \"gesehen\": 1, \"sp\\u00e4ter\": 1, \"benutzt\": 1, \"vegetarisch\": 1, \"energie\": 1, \"gefunden\": 1, \"ganzen\": 1, \"tage\": 1, \"bisschen\": 1, \"tagen\": 1, \"dass\": 1, \"komplett\": 1, \"drau\\u00dfen\": 1, \"unsicher\": 1, \"langsam\": 1, \"rund\": 1, \"heute\": 1, \"verstellen\": 1, \"buch\": 1, \"so\": 1, \"picknick\": 1, \"m\\u00f6chte\": 1, \"zum\": 1, \"direkt\": 1, \"allein\": 1, \"leise\": 1, \"auszutauschen\": 1, \"eine\": 1, \"menschen\": 1, \"entwickelt\": 1, \"startet\": 1, \"umwelt\": 1, \"mehrere\": 1, \"f\\u00fcr\": 1, \"k\\u00fchlschrank\": 1, \"aufgewacht\": 1, \"langer\": 1, \"dann\": 1, \"unsere\": 1, \"angenehm\": 1, \"tun\": 1, \"sonne\": 1, \"gelaufen\": 1, \"schritt\": 1, \"sofa\": 1, \"guten\": 1, \"leer\": 1, \"bl\\u00fchen\": 1, \"finde\": 1, \"scheint\": 1, \"vergessen\": 1, \"frische\": 1, \"wach\": 1, \"angemacht\": 1, \"verpasst\": 1, \"\\u00f6fter\": 1, \"gestern\": 1, \"den\": 1, \"caf\": 1, \"gekocht\": 1, \"idee\": 1, \"auch\": 1, \"zeit\": 1, \"um\": 1, \"vielleicht\": 1, \"schreiben\": 1, \"solche\": 1, \"sollte\": 1, \"raus\": 1, \"endlich\": 1, \"gehabt\": 1, \"\\u00fcberhaupt\": 1, \"ic\": 1, \"h\\u00f6re\": 1, \"hat\": 1, \"hatte\": 1, \"spannend\": 1, \"verbindung\": 1, \"hoffentlich\": 1, \"w\\u00fcrde\": 1, \"neue\": 1, \"sein\": 1, \"die\": 1, \"unser\": 1, \"angefangen\": 1, \"mehr\": 1, \"obwohl\": 1, \"b\\u00e4ume\": 1, \"etwas\": 1, \"gerichte\": 1, \"in\": 1, \"sonst\": 1, \"gemeinsam\": 1, \"haben\": 1, \"sitze\": 1, \"l\\u00e4nger\": 1, \"genie\\u00dfen\": 1, \"wochenende\": 1, \"desto\": 1, \"hintergrund\": 1, \"kamera\": 1, \"\\u00fcber\": 1, \"einem\": 1, \"gesungen\": 1, \"alte\": 1, \"gelacht\": 1, \"seit\": 1, \"ein\": 1, \"mehrfach\": 1, \"geben\": 1, \"balkon\": 1, \"lief\": 1, \"nur\": 1, \"erledigt\": 1, \"v\\u00f6gel\": 1, \"natur\": 1, \"braucht\": 1, \"anfang\": 1, \"nach\": 1, \"wenig\": 1, \"zur\\u00fcck\": 1, \"als\": 1, \"minuten\": 1, \"tut\": 1, \"ziemlich\": 1, \"getrunken\": 1, \"jahren\": 1, \"ganz\": 1, \"berge\": 1, \"dir\": 1, \"beschlossen\": 1, \"stressen\": 1, \"auspowern\": 1, \"anfangs\": 1, \"was\": 1, \"wirklich\": 1, \"schiefzulaufen\": 1, \"park\": 1, \"verhalten\": 1, \"vertraute\": 1, \"kleinen\": 1, \"dich\": 1, \"l\\u00e4sst\": 1, \"darauf\": 1, \"genervt\": 1, \"morgen\": 1, \"seiten\": 1, \"durch\": 1, \"ob\": 1, \"gesetzt\": 1, \"uns\": 1, \"dem\": 1, \"kleines\": 1, \"wecker\": 1, \"der\": 1, \"denke\": 1, \"sehr\": 1, \"unterschiedlich\": 1, \"gefr\\u00fchst\\u00fcckt\": 1, \"verbrauche\": 1, \"gemerkt\": 1, \"produktiver\": 1, \"aussortiert\": 1, \"gutgetan\": 1, \"unbedingt\": 1, \"ausflug\": 1, \"erstaunlich\": 1, \"wenn\": 1, \"sicher\": 1, \"einfach\": 1, \"eingelassen\": 1, \"mich\": 1, \"trotzdem\": 1, \"vertieft\": 1, \"geh\\u00f6rt\": 1, \"konnte\": 1, \"am\": 1, \"mal\": 1, \"aussicht\": 1, \"gesagt\": 1, \"noch\": 1, \"sofort\": 1, \"gehen\": 1, \"luft\": 1, \"zwitschern\": 1, \"bus\": 1, \"einer\": 1, \"waren\": 1, \"das\": 1, \"zur\": 1, \"und\": 1, \"gute\": 1, \"wird\": 1, \"diese\": 1, \"gespannt\": 1, \"sch\\u00f6n\": 1, \"kann\": 1, \"stadt\": 1, \"daran\": 1, \"laut\": 1, \"t\\u00e4gliches\": 1, \"spannendes\": 1, \"denkt\": 1, \"erinnert\": 1, \"wohnung\": 1, \"lust\": 1, \"ehrlich\": 1, \"im\": 1, \"fangen\": 1, \"cappuccino\": 1, \"schlecht\": 1, \"einkaufe\": 1, \"fange\": 1, \"gestreikt\": 1, \"bisher\": 1, \"wieder\": 1, \"brennt\": 1, \"letzter\": 1, \"genossen\": 1, \"zuerst\": 1, \"nehme\": 1, \"auszeiten\": 1, \"manchmal\": 1, \"ist\": 1, \"momente\": 1, \"standen\": 1, \"jetzt\": 1, \"tag\": 1, \"wie\": 1, \"fleisch\": 1, \"denen\": 1, \"leben\": 1, \"weil\": 1, \"danach\": 1, \"geschrieben\": 1, \"neuen\": 1, \"warmes\": 1, \"mein\": 1, \"pause\": 1, \"los\": 1, \"gelaunt\": 1, \"erinnern\": 1, \"achten\": 1, \"bin\": 1, \"getroffen\": 1, \"b\\u00fcro\": 1, \"hause\": 1, \"befreiend\": 1, \"paar\": 1, \"gespr\\u00e4ch\": 1, \"kam\": 1, \"bei\": 1, \"es\": 1, \"meinem\": 1, \"dieser\": 1, \"auskommen\": 1, \"f\\u00fchlen\": 1, \"brauche\": 1, \"alles\": 1, \"zuletzt\": 1, \"wusste\": 1, \"frei\": 1, \"dokumentation\": 1, \"fast\": 1, \"sie\": 1, \"ruhe\": 1, \"nimmt\": 1, \"wir\": 1, \"unterwegs\": 1, \"gesessen\": 1, \"einen\": 1, \"gedacht\": 1, \"arbeiten\": 1, \"ohne\": 1, \"dein\": 1, \"weiterentwickelt\": 1, \"fr\\u00fcher\": 1, \"gebracht\": 1, \"erst\": 1, \"einfluss\": 1, \"daraus\": 1, \"meiner\": 1, \"technik\": 1, \"fu\\u00df\": 1, \"gef\\u00fchl\": 1, \"machen\": 1, \"habe\": 1, \"musik\": 1, \"gr\\u00fcndlich\": 1, \"h\\u00e4tten\": 1, \"kopf\": 1, \"verschlafen\": 1, \"sogar\": 1, \"ersten\": 1, \"spaziergang\": 1, \"kollegen\": 1, \"freund\": 1, \"einkaufen\": 1, \"war\": 1, \"geklingelt\": 1, \"lesen\": 1, \"bewirken\": 1, \"zeiten\": 1, \"zu\": 1, \"aber\": 1, \"musste\": 1}", "index_docs": "{\"270\": 1, \"330\": 1, \"115\": 1, \"358\": 1, \"100\": 1, \"285\": 1, \"300\": 1, \"1\": 1, \"338\": 1, \"352\": 1, \"47\": 1, \"141\": 1, \"59\": 1, \"204\": 1, \"217\": 1, \"236\": 1, \"116\": 1, \"282\": 1, \"210\": 1, \"10\": 1, \"333\": 1, \"70\": 1, \"218\": 1, \"220\": 1, \"79\": 1, \"265\": 1, \"325\": 1, \"354\": 1, \"106\": 1, \"27\": 1, \"366\": 1, \"129\": 1, \"264\": 1, \"359\": 1, \"50\": 1, \"199\": 1, \"15\": 1, \"33\": 1, \"12\": 1, \"152\": 1, \"340\": 1, \"83\": 1, \"336\": 1, \"275\": 1, \"235\": 1, \"293\": 1, \"248\": 1, \"114\": 1, \"71\": 1, \"122\": 1, \"123\": 1, \"379\": 1, \"384\": 1, \"60\": 1, \"74\": 1, \"109\": 1, \"279\": 1, \"117\": 1, \"321\": 1, \"219\": 1, \"268\": 1, \"11\": 1, \"346\": 1, \"249\": 1, \"364\": 1, \"201\": 1, \"207\": 1, \"113\": 1, \"353\": 1, \"225\": 1, \"243\": 1, \"317\": 1, \"17\": 1, \"18\": 1, \"131\": 1, \"52\": 1, \"258\": 1, \"209\": 1, \"69\": 1, \"63\": 1, \"145\": 1, \"273\": 1, \"351\": 1, \"112\": 1, \"133\": 1, \"154\": 1, \"61\": 1, \"281\": 1, \"307\": 1, \"371\": 1, \"136\": 1, \"311\": 1, \"289\": 1, \"87\": 1, \"191\": 1, \"13\": 1, \"383\": 1, \"56\": 1, \"34\": 1, \"261\": 1, \"239\": 1, \"337\": 1, \"326\": 1, \"362\": 1, \"143\": 1, \"213\": 1, \"51\": 1, \"85\": 1, \"103\": 1, \"324\": 1, \"345\": 1, \"128\": 1, \"90\": 1, \"135\": 1, \"310\": 1, \"365\": 1, \"43\": 1, \"222\": 1, \"278\": 1, \"254\": 1, \"280\": 1, \"159\": 1, \"360\": 1, \"140\": 1, \"150\": 1, \"137\": 1, \"164\": 1, \"89\": 1, \"178\": 1, \"302\": 1, \"251\": 1, \"316\": 1, \"203\": 1, \"185\": 1, \"72\": 1, \"233\": 1, \"7\": 1, \"167\": 1, \"304\": 1, \"292\": 1, \"32\": 1, \"24\": 1, \"92\": 1, \"37\": 1, \"153\": 1, \"31\": 1, \"323\": 1, \"242\": 1, \"78\": 1, \"130\": 1, \"291\": 1, \"149\": 1, \"142\": 1, \"14\": 1, \"102\": 1, \"148\": 1, \"229\": 1, \"206\": 1, \"373\": 1, \"111\": 1, \"381\": 1, \"5\": 1, \"342\": 1, \"286\": 1, \"46\": 1, \"84\": 1, \"162\": 1, \"22\": 1, \"355\": 1, \"16\": 1, \"118\": 1, \"214\": 1, \"48\": 1, \"77\": 1, \"294\": 1, \"108\": 1, \"238\": 1, \"295\": 1, \"144\": 1, \"262\": 1, \"64\": 1, \"28\": 1, \"313\": 1, \"215\": 1, \"380\": 1, \"211\": 1, \"8\": 1, \"196\": 1, \"385\": 1, \"276\": 1, \"190\": 1, \"96\": 1, \"331\": 1, \"88\": 1, \"253\": 1, \"174\": 1, \"288\": 1, \"62\": 1, \"39\": 1, \"205\": 1, \"44\": 1, \"375\": 1, \"298\": 1, \"73\": 1, \"170\": 1, \"212\": 1, \"120\": 1, \"247\": 1, \"151\": 1, \"119\": 1, \"327\": 1, \"377\": 1, \"314\": 1, \"105\": 1, \"82\": 1, \"177\": 1, \"158\": 1, \"344\": 1, \"228\": 1, \"166\": 1, \"155\": 1, \"328\": 1, \"110\": 1, \"315\": 1, \"98\": 1, \"146\": 1, \"157\": 1, \"290\": 1, \"277\": 1, \"231\": 1, \"139\": 1, \"260\": 1, \"182\": 1, \"35\": 1, \"245\": 1, \"66\": 1, \"221\": 1, \"318\": 1, \"349\": 1, \"256\": 1, \"329\": 1, \"272\": 1, \"322\": 1, \"240\": 1, \"246\": 1, \"269\": 1, \"30\": 1, \"263\": 1, \"26\": 1, \"202\": 1, \"20\": 1, \"224\": 1, \"303\": 1, \"319\": 1, \"376\": 1, \"68\": 1, \"241\": 1, \"250\": 1, \"368\": 1, \"76\": 1, \"226\": 1, \"188\": 1, \"252\": 1, \"165\": 1, \"184\": 1, \"175\": 1, \"86\": 1, \"25\": 1, \"187\": 1, \"2\": 1, \"97\": 1, \"99\": 1, \"227\": 1, \"306\": 1, \"40\": 1, \"382\": 1, \"244\": 1, \"67\": 1, \"312\": 1, \"343\": 1, \"297\": 1, \"271\": 1, \"283\": 1, \"266\": 1, \"369\": 1, \"367\": 1, \"54\": 1, \"163\": 1, \"169\": 1, \"193\": 1, \"348\": 1, \"350\": 1, \"197\": 1, \"125\": 1, \"23\": 1, \"299\": 1, \"255\": 1, \"160\": 1, \"179\": 1, \"259\": 1, \"257\": 1, \"91\": 1, \"38\": 1, \"173\": 1, \"334\": 1, \"138\": 1, \"49\": 1, \"19\": 1, \"356\": 1, \"93\": 1, \"223\": 1, \"36\": 1, \"21\": 1, \"171\": 1, \"81\": 1, \"200\": 1, \"181\": 1, \"132\": 1, \"127\": 1, \"194\": 1, \"237\": 1, \"347\": 1, \"57\": 1, \"378\": 1, \"189\": 1, \"198\": 1, \"274\": 1, \"55\": 1, \"208\": 1, \"95\": 1, \"126\": 1, \"9\": 1, \"80\": 1, \"176\": 1, \"357\": 1, \"372\": 1, \"284\": 1, \"94\": 1, \"234\": 1, \"370\": 1, \"42\": 1, \"335\": 1, \"301\": 1, \"104\": 1, \"58\": 1, \"172\": 1, \"65\": 1, \"161\": 1, \"168\": 1, \"29\": 1, \"156\": 1, \"287\": 1, \"121\": 1, \"124\": 1, \"308\": 1, \"309\": 1, \"339\": 1, \"232\": 1, \"341\": 1, \"296\": 1, \"332\": 1, \"195\": 1, \"186\": 1, \"361\": 1, \"107\": 1, \"3\": 1, \"53\": 1, \"267\": 1, \"230\": 1, \"41\": 1, \"180\": 1, \"320\": 1, \"374\": 1, \"305\": 1, \"192\": 1, \"101\": 1, \"134\": 1, \"6\": 1, \"183\": 1, \"147\": 1, \"363\": 1, \"216\": 1, \"4\": 1, \"45\": 1, \"75\": 1}", "index_word": "{\"1\": \"ich\", \"2\": \"und\", \"3\": \"habe\", \"4\": \"zu\", \"5\": \"die\", \"6\": \"war\", \"7\": \"den\", \"8\": \"ein\", \"9\": \"es\", \"10\": \"man\", \"11\": \"sich\", \"12\": \"mir\", \"13\": \"heute\", \"14\": \"hat\", \"15\": \"viel\", \"16\": \"in\", \"17\": \"nicht\", \"18\": \"an\", \"19\": \"wie\", \"20\": \"mich\", \"21\": \"danach\", \"22\": \"etwas\", \"23\": \"wieder\", \"24\": \"zeit\", \"25\": \"das\", \"26\": \"einfach\", \"27\": \"auf\", \"28\": \"einem\", \"29\": \"einen\", \"30\": \"wenn\", \"31\": \"solche\", \"32\": \"auch\", \"33\": \"mit\", \"34\": \"so\", \"35\": \"der\", \"36\": \"weil\", \"37\": \"vielleicht\", \"38\": \"ist\", \"39\": \"wenig\", \"40\": \"sch\\u00f6n\", \"41\": \"kopf\", \"42\": \"frei\", \"43\": \"dann\", \"44\": \"als\", \"45\": \"aber\", \"46\": \"mehr\", \"47\": \"richtig\", \"48\": \"haben\", \"49\": \"tag\", \"50\": \"gut\", \"51\": \"eine\", \"52\": \"gemacht\", \"53\": \"musik\", \"54\": \"im\", \"55\": \"paar\", \"56\": \"buch\", \"57\": \"bin\", \"58\": \"ruhe\", \"59\": \"viele\", \"60\": \"bekommen\", \"61\": \"tage\", \"62\": \"nach\", \"63\": \"gesehen\", \"64\": \"\\u00fcber\", \"65\": \"wir\", \"66\": \"sehr\", \"67\": \"daran\", \"68\": \"am\", \"69\": \"schon\", \"70\": \"lange\", \"71\": \"glaube\", \"72\": \"\\u00f6fter\", \"73\": \"ziemlich\", \"74\": \"arbeit\", \"75\": \"musste\", \"76\": \"noch\", \"77\": \"sitze\", \"78\": \"endlich\", \"79\": \"wollte\", \"80\": \"meinem\", \"81\": \"neuen\", \"82\": \"wirklich\", \"83\": \"abend\", \"84\": \"obwohl\", \"85\": \"menschen\", \"86\": \"waren\", \"87\": \"langsam\", \"88\": \"v\\u00f6gel\", \"89\": \"finde\", \"90\": \"f\\u00fcr\", \"91\": \"manchmal\", \"92\": \"um\", \"93\": \"denen\", \"94\": \"alles\", \"95\": \"kam\", \"96\": \"nur\", \"97\": \"gute\", \"98\": \"morgen\", \"99\": \"wird\", \"100\": \"besser\", \"101\": \"freund\", \"102\": \"hatte\", \"103\": \"entwickelt\", \"104\": \"sie\", \"105\": \"was\", \"106\": \"z\\u00e4hlt\", \"107\": \"machen\", \"108\": \"genie\\u00dfen\", \"109\": \"meine\", \"110\": \"darauf\", \"111\": \"neue\", \"112\": \"energie\", \"113\": \"gar\", \"114\": \"dinge\", \"115\": \"f\\u00fchlt\", \"116\": \"projekt\", \"117\": \"n\\u00e4chsten\", \"118\": \"sonst\", \"119\": \"beschlossen\", \"120\": \"ganz\", \"121\": \"ohne\", \"122\": \"hey\", \"123\": \"hoffe\", \"124\": \"dein\", \"125\": \"bisher\", \"126\": \"bei\", \"127\": \"los\", \"128\": \"mehrere\", \"129\": \"meetings\", \"130\": \"gehabt\", \"131\": \"kaum\", \"132\": \"pause\", \"133\": \"gefunden\", \"134\": \"einkaufen\", \"135\": \"k\\u00fchlschrank\", \"136\": \"komplett\", \"137\": \"leer\", \"138\": \"jetzt\", \"139\": \"dem\", \"140\": \"sofa\", \"141\": \"essen\", \"142\": \"h\\u00f6re\", \"143\": \"leise\", \"144\": \"hintergrund\", \"145\": \"sp\\u00e4ter\", \"146\": \"seiten\", \"147\": \"lesen\", \"148\": \"spannend\", \"149\": \"ic\", \"150\": \"guten\", \"151\": \"dir\", \"152\": \"kurz\", \"153\": \"schreiben\", \"154\": \"ganzen\", \"155\": \"dich\", \"156\": \"gedacht\", \"157\": \"durch\", \"158\": \"park\", \"159\": \"gelaufen\", \"160\": \"genossen\", \"161\": \"unterwegs\", \"162\": \"b\\u00e4ume\", \"163\": \"fangen\", \"164\": \"bl\\u00fchen\", \"165\": \"zwitschern\", \"166\": \"kleinen\", \"167\": \"caf\", \"168\": \"gesessen\", \"169\": \"cappuccino\", \"170\": \"getrunken\", \"171\": \"geschrieben\", \"172\": \"nimmt\", \"173\": \"momente\", \"174\": \"braucht\", \"175\": \"einer\", \"176\": \"dieser\", \"177\": \"schiefzulaufen\", \"178\": \"scheint\", \"179\": \"zuerst\", \"180\": \"verschlafen\", \"181\": \"mein\", \"182\": \"wecker\", \"183\": \"geklingelt\", \"184\": \"bus\", \"185\": \"verpasst\", \"186\": \"fu\\u00df\", \"187\": \"zur\", \"188\": \"gehen\", \"189\": \"b\\u00fcro\", \"190\": \"lief\", \"191\": \"rund\", \"192\": \"kollegen\", \"193\": \"schlecht\", \"194\": \"gelaunt\", \"195\": \"technik\", \"196\": \"mehrfach\", \"197\": \"gestreikt\", \"198\": \"hause\", \"199\": \"m\\u00fcde\", \"200\": \"warmes\", \"201\": \"bad\", \"202\": \"eingelassen\", \"203\": \"angemacht\", \"204\": \"laune\", \"205\": \"zur\\u00fcck\", \"206\": \"hoffentlich\", \"207\": \"langes\", \"208\": \"gespr\\u00e4ch\", \"209\": \"alten\", \"210\": \"gef\\u00fchrt\", \"211\": \"seit\", \"212\": \"jahren\", \"213\": \"auszutauschen\", \"214\": \"gemeinsam\", \"215\": \"alte\", \"216\": \"zeiten\", \"217\": \"lachen\", \"218\": \"festgestellt\", \"219\": \"schnell\", \"220\": \"vergeht\", \"221\": \"unterschiedlich\", \"222\": \"unsere\", \"223\": \"leben\", \"224\": \"trotzdem\", \"225\": \"da\", \"226\": \"sofort\", \"227\": \"diese\", \"228\": \"vertraute\", \"229\": \"verbindung\", \"230\": \"h\\u00e4tten\", \"231\": \"uns\", \"232\": \"erst\", \"233\": \"gestern\", \"234\": \"zuletzt\", \"235\": \"begegnungen\", \"236\": \"wertvoll\", \"237\": \"erinnern\", \"238\": \"wochenende\", \"239\": \"m\\u00f6chte\", \"240\": \"unbedingt\", \"241\": \"mal\", \"242\": \"raus\", \"243\": \"aus\", \"244\": \"stadt\", \"245\": \"denke\", \"246\": \"ausflug\", \"247\": \"berge\", \"248\": \"wandern\", \"249\": \"oder\", \"250\": \"aussicht\", \"251\": \"frische\", \"252\": \"luft\", \"253\": \"natur\", \"254\": \"tun\", \"255\": \"letzter\", \"256\": \"gemerkt\", \"257\": \"auszeiten\", \"258\": \"fehlen\", \"259\": \"nehme\", \"260\": \"kleines\", \"261\": \"picknick\", \"262\": \"kamera\", \"263\": \"sicher\", \"264\": \"freue\", \"265\": \"tanken\", \"266\": \"wohnung\", \"267\": \"gr\\u00fcndlich\", \"268\": \"aufger\\u00e4umt\", \"269\": \"erstaunlich\", \"270\": \"ansammelt\", \"271\": \"denkt\", \"272\": \"aussortiert\", \"273\": \"benutzt\", \"274\": \"befreiend\", \"275\": \"tee\", \"276\": \"balkon\", \"277\": \"gesetzt\", \"278\": \"angenehm\", \"279\": \"warm\", \"280\": \"sonne\", \"281\": \"bisschen\", \"282\": \"fr\\u00fchling\", \"283\": \"erinnert\", \"284\": \"brauche\", \"285\": \"ruhigen\", \"286\": \"angefangen\", \"287\": \"arbeiten\", \"288\": \"anfang\", \"289\": \"unsicher\", \"290\": \"ob\", \"291\": \"\\u00fcberhaupt\", \"292\": \"idee\", \"293\": \"je\", \"294\": \"l\\u00e4nger\", \"295\": \"desto\", \"296\": \"daraus\", \"297\": \"spannendes\", \"298\": \"tut\", \"299\": \"brennt\", \"300\": \"motiviert\", \"301\": \"fast\", \"302\": \"vergessen\", \"303\": \"vertieft\", \"304\": \"gekocht\", \"305\": \"spaziergang\", \"306\": \"gespannt\", \"307\": \"tagen\", \"308\": \"weiterentwickelt\", \"309\": \"fr\\u00fcher\", \"310\": \"aufgewacht\", \"311\": \"drau\\u00dfen\", \"312\": \"laut\", \"313\": \"gesungen\", \"314\": \"anfangs\", \"315\": \"genervt\", \"316\": \"wach\", \"317\": \"bleiben\", \"318\": \"gefr\\u00fchst\\u00fcckt\", \"319\": \"geh\\u00f6rt\", \"320\": \"sogar\", \"321\": \"meditiert\", \"322\": \"gutgetan\", \"323\": \"sollte\", \"324\": \"startet\", \"325\": \"anders\", \"326\": \"direkt\", \"327\": \"stressen\", \"328\": \"l\\u00e4sst\", \"329\": \"produktiver\", \"330\": \"einige\", \"331\": \"erledigt\", \"332\": \"meiner\", \"333\": \"liste\", \"334\": \"standen\", \"335\": \"dokumentation\", \"336\": \"nachhaltigkeit\", \"337\": \"zum\", \"338\": \"nachdenken\", \"339\": \"gebracht\", \"340\": \"krass\", \"341\": \"einfluss\", \"342\": \"unser\", \"343\": \"t\\u00e4gliches\", \"344\": \"verhalten\", \"345\": \"umwelt\", \"346\": \"wochen\", \"347\": \"achten\", \"348\": \"einkaufe\", \"349\": \"verbrauche\", \"350\": \"fange\", \"351\": \"vegetarisch\", \"352\": \"kochen\", \"353\": \"gibt\", \"354\": \"leckere\", \"355\": \"gerichte\", \"356\": \"fleisch\", \"357\": \"auskommen\", \"358\": \"jeder\", \"359\": \"kleine\", \"360\": \"schritt\", \"361\": \"gef\\u00fchl\", \"362\": \"allein\", \"363\": \"bewirken\", \"364\": \"k\\u00f6nnen\", \"365\": \"langer\", \"366\": \"fitnessstudio\", \"367\": \"ehrlich\", \"368\": \"gesagt\", \"369\": \"lust\", \"370\": \"wusste\", \"371\": \"dass\", \"372\": \"f\\u00fchlen\", \"373\": \"w\\u00fcrde\", \"374\": \"ersten\", \"375\": \"minuten\", \"376\": \"konnte\", \"377\": \"auspowern\", \"378\": \"getroffen\", \"379\": \"geredet\", \"380\": \"gelacht\", \"381\": \"sein\", \"382\": \"kann\", \"383\": \"verstellen\", \"384\": \"m\\u00fcssen\", \"385\": \"geben\"}", "word_index": "{\"ich\": 1, \"und\": 2, \"habe\": 3, \"zu\": 4, \"die\": 5, \"war\": 6, \"den\": 7, \"ein\": 8, \"es\": 9, \"man\": 10, \"sich\": 11, \"mir\": 12, \"heute\": 13, \"hat\": 14, \"viel\": 15, \"in\": 16, \"nicht\": 17, \"an\": 18, \"wie\": 19, \"mich\": 20, \"danach\": 21, \"etwas\": 22, \"wieder\": 23, \"zeit\": 24, \"das\": 25, \"einfach\": 26, \"auf\": 27, \"einem\": 28, \"einen\": 29, \"wenn\": 30, \"solche\": 31, \"auch\": 32, \"mit\": 33, \"so\": 34, \"der\": 35, \"weil\": 36, \"vielleicht\": 37, \"ist\": 38, \"wenig\": 39, \"sch\\u00f6n\": 40, \"kopf\": 41, \"frei\": 42, \"dann\": 43, \"als\": 44, \"aber\": 45, \"mehr\": 46, \"richtig\": 47, \"haben\": 48, \"tag\": 49, \"gut\": 50, \"eine\": 51, \"gemacht\": 52, \"musik\": 53, \"im\": 54, \"paar\": 55, \"buch\": 56, \"bin\": 57, \"ruhe\": 58, \"viele\": 59, \"bekommen\": 60, \"tage\": 61, \"nach\": 62, \"gesehen\": 63, \"\\u00fcber\": 64, \"wir\": 65, \"sehr\": 66, \"daran\": 67, \"am\": 68, \"schon\": 69, \"lange\": 70, \"glaube\": 71, \"\\u00f6fter\": 72, \"ziemlich\": 73, \"arbeit\": 74, \"musste\": 75, \"noch\": 76, \"sitze\": 77, \"endlich\": 78, \"wollte\": 79, \"meinem\": 80, \"neuen\": 81, \"wirklich\": 82, \"abend\": 83, \"obwohl\": 84, \"menschen\": 85, \"waren\": 86, \"langsam\": 87, \"v\\u00f6gel\": 88, \"finde\": 89, \"f\\u00fcr\": 90, \"manchmal\": 91, \"um\": 92, \"denen\": 93, \"alles\": 94, \"kam\": 95, \"nur\": 96, \"gute\": 97, \"morgen\": 98, \"wird\": 99, \"besser\": 100, \"freund\": 101, \"hatte\": 102, \"entwickelt\": 103, \"sie\": 104, \"was\": 105, \"z\\u00e4hlt\": 106, \"machen\": 107, \"genie\\u00dfen\": 108, \"meine\": 109, \"darauf\": 110, \"neue\": 111, \"energie\": 112, \"gar\": 113, \"dinge\": 114, \"f\\u00fchlt\": 115, \"projekt\": 116, \"n\\u00e4chsten\": 117, \"sonst\": 118, \"beschlossen\": 119, \"ganz\": 120, \"ohne\": 121, \"hey\": 122, \"hoffe\": 123, \"dein\": 124, \"bisher\": 125, \"bei\": 126, \"los\": 127, \"mehrere\": 128, \"meetings\": 129, \"gehabt\": 130, \"kaum\": 131, \"pause\": 132, \"gefunden\": 133, \"einkaufen\": 134, \"k\\u00fchlschrank\": 135, \"komplett\": 136, \"leer\": 137, \"jetzt\": 138, \"dem\": 139, \"sofa\": 140, \"essen\": 141, \"h\\u00f6re\": 142, \"leise\": 143, \"hintergrund\": 144, \"sp\\u00e4ter\": 145, \"seiten\": 146, \"lesen\": 147, \"spannend\": 148, \"ic\": 149, \"guten\": 150, \"dir\": 151, \"kurz\": 152, \"schreiben\": 153, \"ganzen\": 154, \"dich\": 155, \"gedacht\": 156, \"durch\": 157, \"park\": 158, \"gelaufen\": 159, \"genossen\": 160, \"unterwegs\": 161, \"b\\u00e4ume\": 162, \"fangen\": 163, \"bl\\u00fchen\": 164, \"zwitschern\": 165, \"kleinen\": 166, \"caf\": 167, \"gesessen\": 168, \"cappuccino\": 169, \"getrunken\": 170, \"geschrieben\": 171, \"nimmt\": 172, \"momente\": 173, \"braucht\": 174, \"einer\": 175, \"dieser\": 176, \"schiefzulaufen\": 177, \"scheint\": 178, \"zuerst\": 179, \"verschlafen\": 180, \"mein\": 181, \"wecker\": 182, \"geklingelt\": 183, \"bus\": 184, \"verpasst\": 185, \"fu\\u00df\": 186, \"zur\": 187, \"gehen\": 188, \"b\\u00fcro\": 189, \"lief\": 190, \"rund\": 191, \"kollegen\": 192, \"schlecht\": 193, \"gelaunt\": 194, \"technik\": 195, \"mehrfach\": 196, \"gestreikt\": 197, \"hause\": 198, \"m\\u00fcde\": 199, \"warmes\": 200, \"bad\": 201, \"eingelassen\": 202, \"angemacht\": 203, \"laune\": 204, \"zur\\u00fcck\": 205, \"hoffentlich\": 206, \"langes\": 207, \"gespr\\u00e4ch\": 208, \"alten\": 209, \"gef\\u00fchrt\": 210, \"seit\": 211, \"jahren\": 212, \"auszutauschen\": 213, \"gemeinsam\": 214, \"alte\": 215, \"zeiten\": 216, \"lachen\": 217, \"festgestellt\": 218, \"schnell\": 219, \"vergeht\": 220, \"unterschiedlich\": 221, \"unsere\": 222, \"leben\": 223, \"trotzdem\": 224, \"da\": 225, \"sofort\": 226, \"diese\": 227, \"vertraute\": 228, \"verbindung\": 229, \"h\\u00e4tten\": 230, \"uns\": 231, \"erst\": 232, \"gestern\": 233, \"zuletzt\": 234, \"begegnungen\": 235, \"wertvoll\": 236, \"erinnern\": 237, \"wochenende\": 238, \"m\\u00f6chte\": 239, \"unbedingt\": 240, \"mal\": 241, \"raus\": 242, \"aus\": 243, \"stadt\": 244, \"denke\": 245, \"ausflug\": 246, \"berge\": 247, \"wandern\": 248, \"oder\": 249, \"aussicht\": 250, \"frische\": 251, \"luft\": 252, \"natur\": 253, \"tun\": 254, \"letzter\": 255, \"gemerkt\": 256, \"auszeiten\": 257, \"fehlen\": 258, \"nehme\": 259, \"kleines\": 260, \"picknick\": 261, \"kamera\": 262, \"sicher\": 263, \"freue\": 264, \"tanken\": 265, \"wohnung\": 266, \"gr\\u00fcndlich\": 267, \"aufger\\u00e4umt\": 268, \"erstaunlich\": 269, \"ansammelt\": 270, \"denkt\": 271, \"aussortiert\": 272, \"benutzt\": 273, \"befreiend\": 274, \"tee\": 275, \"balkon\": 276, \"gesetzt\": 277, \"angenehm\": 278, \"warm\": 279, \"sonne\": 280, \"bisschen\": 281, \"fr\\u00fchling\": 282, \"erinnert\": 283, \"brauche\": 284, \"ruhigen\": 285, \"angefangen\": 286, \"arbeiten\": 287, \"anfang\": 288, \"unsicher\": 289, \"ob\": 290, \"\\u00fcberhaupt\": 291, \"idee\": 292, \"je\": 293, \"l\\u00e4nger\": 294, \"desto\": 295, \"daraus\": 296, \"spannendes\": 297, \"tut\": 298, \"brennt\": 299, \"motiviert\": 300, \"fast\": 301, \"vergessen\": 302, \"vertieft\": 303, \"gekocht\": 304, \"spaziergang\": 305, \"gespannt\": 306, \"tagen\": 307, \"weiterentwickelt\": 308, \"fr\\u00fcher\": 309, \"aufgewacht\": 310, \"drau\\u00dfen\": 311, \"laut\": 312, \"gesungen\": 313, \"anfangs\": 314, \"genervt\": 315, \"wach\": 316, \"bleiben\": 317, \"gefr\\u00fchst\\u00fcckt\": 318, \"geh\\u00f6rt\": 319, \"sogar\": 320, \"meditiert\": 321, \"gutgetan\": 322, \"sollte\": 323, \"startet\": 324, \"anders\": 325, \"direkt\": 326, \"stressen\": 327, \"l\\u00e4sst\": 328, \"produktiver\": 329, \"einige\": 330, \"erledigt\": 331, \"meiner\": 332, \"liste\": 333, \"standen\": 334, \"dokumentation\": 335, \"nachhaltigkeit\": 336, \"zum\": 337, \"nachdenken\": 338, \"gebracht\": 339, \"krass\": 340, \"einfluss\": 341, \"unser\": 342, \"t\\u00e4gliches\": 343, \"verhalten\": 344, \"umwelt\": 345, \"wochen\": 346, \"achten\": 347, \"einkaufe\": 348, \"verbrauche\": 349, \"fange\": 350, \"vegetarisch\": 351, \"kochen\": 352, \"gibt\": 353, \"leckere\": 354, \"gerichte\": 355, \"fleisch\": 356, \"auskommen\": 357, \"jeder\": 358, \"kleine\": 359, \"schritt\": 360, \"gef\\u00fchl\": 361, \"allein\": 362, \"bewirken\": 363, \"k\\u00f6nnen\": 364, \"langer\": 365, \"fitnessstudio\": 366, \"ehrlich\": 367, \"gesagt\": 368, \"lust\": 369, \"wusste\": 370, \"dass\": 371, \"f\\u00fchlen\": 372, \"w\\u00fcrde\": 373, \"ersten\": 374, \"minuten\": 375, \"konnte\": 376, \"auspowern\": 377, \"getroffen\": 378, \"geredet\": 379, \"gelacht\": 380, \"sein\": 381, \"kann\": 382, \"verstellen\": 383, \"m\\u00fcssen\": 384, \"geben\": 385}"}}