{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"k\\u00fcnstliche\": 7, \"intelligenz\": 13, \"hat\": 5, \"sich\": 64, \"in\": 94, \"den\": 63, \"letzten\": 2, \"jahren\": 2, \"von\": 38, \"einer\": 15, \"vision\\u00e4ren\": 1, \"zukunftstechnologie\": 1, \"zu\": 47, \"einem\": 18, \"festen\": 1, \"bestandteil\": 1, \"unseres\": 1, \"alltags\": 4, \"entwickelt\": 2, \"ob\": 1, \"intelligenten\": 2, \"telefonen\": 1, \"internetsuchsystemen\": 1, \"digitalen\": 3, \"navigationshilfen\": 1, \"oder\": 12, \"im\": 39, \"bereich\": 2, \"der\": 140, \"medizinischen\": 2, \"versorgung\": 2, \"begegnet\": 1, \"uns\": 6, \"inzwischen\": 2, \"zahlreichen\": 1, \"lebensbereichen\": 1, \"und\": 222, \"ver\\u00e4ndert\": 2, \"dabei\": 3, \"nicht\": 13, \"nur\": 12, \"unsere\": 2, \"t\\u00e4glichen\": 1, \"gewohnheiten\": 1, \"sondern\": 8, \"auch\": 14, \"grundlegende\": 1, \"strukturen\": 1, \"wirtschaft\": 1, \"bildung\": 6, \"gesellschaft\": 3, \"ursprung\": 1, \"k\\u00fcnstlichen\": 3, \"reicht\": 1, \"bis\": 3, \"die\": 174, \"f\\u00fcnfziger\": 1, \"jahre\": 1, \"des\": 18, \"zwanzigsten\": 1, \"jahrhunderts\": 1, \"zur\\u00fcck\": 3, \"als\": 8, \"wissenschaftler\": 1, \"damit\": 1, \"begannen\": 1, \"rechenmodelle\": 1, \"entwickeln\": 2, \"das\": 50, \"menschliche\": 1, \"denken\": 1, \"nachbilden\": 1, \"sollten\": 1, \"sind\": 16, \"systeme\": 4, \"mit\": 56, \"k\\u00fcnstlicher\": 3, \"so\": 2, \"weit\": 2, \"fortgeschritten\": 1, \"dass\": 7, \"sie\": 15, \"komplexe\": 1, \"muster\": 1, \"sehr\": 3, \"gro\\u00dfen\": 3, \"datenmengen\": 1, \"erkennen\": 2, \"gesprochene\": 1, \"geschriebene\": 1, \"sprache\": 2, \"verstehen\": 1, \"visuelle\": 1, \"informationen\": 1, \"analysieren\": 2, \"sogar\": 1, \"kreative\": 5, \"aufgaben\": 2, \"wie\": 19, \"schreiben\": 2, \"texten\": 1, \"komponieren\": 1, \"musik\": 4, \"\\u00fcbernehmen\": 2, \"k\\u00f6nnen\": 6, \"ein\": 62, \"besonders\": 4, \"deutliches\": 1, \"beispiel\": 3, \"f\\u00fcr\": 34, \"einfluss\": 1, \"ist\": 27, \"medizinische\": 2, \"diagnostik\": 1, \"mithilfe\": 1, \"algorithmen\": 1, \"aus\": 23, \"dem\": 22, \"maschinellen\": 1, \"lernens\": 1, \"heute\": 6, \"viele\": 7, \"krankheiten\": 1, \"schneller\": 1, \"genauer\": 1, \"erkannt\": 1, \"werden\": 18, \"durch\": 15, \"herk\\u00f6mmliche\": 1, \"methoden\": 2, \"bildgebende\": 1, \"verfahren\": 1, \"r\\u00f6ntgenuntersuchungen\": 1, \"magnetresonanztomographie\": 1, \"profitieren\": 1, \"stark\": 1, \"automatisierter\": 1, \"analyse\": 1, \"da\": 1, \"lage\": 1, \"subtile\": 1, \"auff\\u00e4lligkeiten\": 1, \"entdecken\": 2, \"selbst\": 3, \"erfahrene\": 1, \"radiologen\": 1, \"m\\u00f6glicherweise\": 1, \"\\u00fcbersehen\": 1, \"k\\u00f6nnten\": 1, \"industriellen\": 1, \"produktion\": 1, \"er\\u00f6ffnet\": 1, \"neue\": 7, \"m\\u00f6glichkeiten\": 2, \"sogenannten\": 1, \"fabriken\": 1, \"fertigungsprozesse\": 1, \"einsatz\": 2, \"lernf\\u00e4higer\": 1, \"maschinen\": 3, \"optimiert\": 2, \"dadurch\": 1, \"steigt\": 1, \"effizienz\": 1, \"es\": 30, \"nat\\u00fcrliche\": 1, \"ressourcen\": 1, \"besser\": 1, \"genutzt\": 3, \"geschont\": 1, \"roboter\": 1, \"ausgestattet\": 2, \"arbeiten\": 8, \"gemeinsam\": 9, \"menschen\": 25, \"t\\u00e4tigkeiten\": 1, \"entweder\": 1, \"gef\\u00e4hrlich\": 1, \"monoton\": 1, \"gleichzeitig\": 3, \"entstehen\": 8, \"berufsfelder\": 1, \"tiefes\": 1, \"verst\\u00e4ndnis\": 4, \"digitale\": 7, \"datenverarbeitung\": 1, \"rechnergest\\u00fctzte\": 1, \"entscheidungsstrukturen\": 1, \"ethische\": 3, \"fragestellungen\": 1, \"erfordern\": 1, \"trotz\": 4, \"begeisterung\": 1, \"technische\": 1, \"fortschritte\": 1, \"d\\u00fcrfen\": 1, \"risiken\": 1, \"herausforderungen\": 3, \"augen\": 1, \"verloren\": 1, \"fragen\": 4, \"sicherheit\": 1, \"pers\\u00f6nlicher\": 1, \"daten\": 2, \"nachvollziehbarkeit\": 1, \"entscheidungsprozessen\": 1, \"sowie\": 1, \"gefahr\": 1, \"m\\u00f6glichen\": 1, \"diskriminierung\": 1, \"automatisierte\": 1, \"werfen\": 3, \"wichtige\": 2, \"gesellschaftliche\": 3, \"diskussionen\": 1, \"auf\": 51, \"wird\": 17, \"zunehmend\": 2, \"deutlich\": 1, \"technologischer\": 1, \"fortschritt\": 1, \"ohne\": 3, \"verantwortung\": 2, \"ernsthaften\": 1, \"problemen\": 1, \"f\\u00fchren\": 2, \"kann\": 8, \"deshalb\": 1, \"notwendig\": 1, \"fachleute\": 1, \"informatik\": 1, \"unternehmen\": 2, \"politische\": 1, \"entscheidungstr\\u00e4ger\": 1, \"breite\": 1, \"zivilgesellschaft\": 1, \"aktiv\": 2, \"entwicklung\": 1, \"gestaltung\": 1, \"technologien\": 4, \"auseinandersetzen\": 1, \"spielt\": 5, \"diesem\": 2, \"zusammenhang\": 1, \"eine\": 42, \"rolle\": 2, \"schon\": 3, \"allgemeinbildenden\": 1, \"schulen\": 1, \"sollte\": 3, \"grundlegendes\": 1, \"ihre\": 11, \"auswirkungen\": 1, \"t\\u00e4gliche\": 1, \"leben\": 14, \"vermittelt\": 1, \"diese\": 9, \"weise\": 3, \"sichergestellt\": 1, \"zuk\\u00fcnftige\": 1, \"generationen\": 3, \"nutzer\": 1, \"verantwortungsbewusste\": 1, \"gestalter\": 1, \"digitalisierten\": 1, \"welt\": 4, \"zusammenfassend\": 1, \"l\\u00e4sst\": 2, \"sagen\": 1, \"zweifellos\": 1, \"bedeutendsten\": 1, \"technischen\": 1, \"entwicklungen\": 2, \"unserer\": 1, \"zeit\": 9, \"geh\\u00f6rt\": 2, \"besitzt\": 1, \"enormes\": 1, \"potenzial\": 1, \"zur\": 9, \"verbesserung\": 1, \"lebensstandards\": 1, \"f\\u00f6rderung\": 1, \"wissenschaft\": 1, \"steigerung\": 1, \"gesellschaftlichen\": 1, \"wohlstands\": 1, \"aber\": 8, \"f\\u00e4higkeit\": 1, \"bestehende\": 1, \"soziale\": 3, \"ungleichheiten\": 1, \"versch\\u00e4rfen\": 1, \"wenn\": 2, \"ihr\": 1, \"sorgfalt\": 1, \"erfolgt\": 1, \"art\": 2, \"wir\": 10, \"dieser\": 2, \"technologie\": 2, \"umgehen\": 1, \"entscheidend\": 1, \"daf\\u00fcr\": 2, \"sein\": 5, \"zukunft\": 3, \"aussehen\": 1, \"inmitten\": 1, \"pulsierenden\": 1, \"gro\\u00dfstadt\": 3, \"wo\": 5, \"klang\": 2, \"stra\\u00dfenbahnen\": 1, \"unerm\\u00fcdlich\": 1, \"hallt\": 1, \"lachen\": 2, \"viertel\": 1, \"dringt\": 1, \"entsteht\": 4, \"lebendiges\": 4, \"mosaik\": 1, \"eindr\\u00fccken\": 1, \"begegnungen\": 1, \"b\\u00fcrgersteigen\": 1, \"dr\\u00e4ngen\": 1, \"junge\": 6, \"trendigen\": 1, \"rucks\\u00e4cken\": 1, \"w\\u00e4hrend\": 17, \"alteingesessene\": 1, \"cafs\": 7, \"handgemachter\": 1, \"kunst\": 1, \"ger\\u00f6stetem\": 1, \"kaffee\": 5, \"locken\": 2, \"schmalen\": 2, \"gassen\": 1, \"\\u00fcbers\\u00e4t\": 2, \"streetart\": 1, \"gesellschaftlicher\": 1, \"vielfalt\": 2, \"zeitgeist\": 1, \"zeugt\": 1, \"dazwischen\": 1, \"blitzen\": 1, \"smartphones\": 1, \"gespr\\u00e4che\": 5, \"verschiedenen\": 3, \"sprachen\": 2, \"flie\\u00dfen\": 1, \"multikulturalit\\u00e4t\": 1, \"herz\": 1, \"urbanen\": 1, \"abends\": 7, \"str\\u00f6men\": 2, \"konzerten\": 1, \"popupfestivals\": 1, \"laserlicht\": 1, \"nachthimmel\": 1, \"tanzt\": 1, \"beats\": 1, \"h\\u00e4userfassaden\": 1, \"vibrieren\": 1, \"lassen\": 4, \"kombination\": 1, \"tradition\": 1, \"innovation\": 3, \"modernen\": 5, \"stadtmenschen\": 1, \"gleicherma\\u00dfen\": 1, \"inspiriert\": 1, \"verbindet\": 3, \"norddeutsche\": 1, \"weite\": 2, \"salzige\": 1, \"brise\": 4, \"weht\": 2, \"\\u00fcber\": 19, \"endlose\": 1, \"felder\": 3, \"horizonte\": 1, \"scheinen\": 1, \"unendlich\": 1, \"bodensee\": 1, \"\\u00fcbertr\\u00e4gt\": 1, \"ruhige\": 2, \"gelassenheit\": 1, \"puls\": 1, \"hektik\": 2, \"entgegengesetzt\": 1, \"radtouren\": 1, \"entlang\": 4, \"elbufers\": 1, \"kleinen\": 6, \"d\\u00f6rfern\": 1, \"reetdachh\\u00e4usern\": 1, \"stillen\": 1, \"museumsg\\u00e4rten\": 1, \"hier\": 9, \"trifft\": 4, \"man\": 11, \"morgens\": 5, \"fischerst\\u00e4bchen\": 1, \"essen\": 2, \"bei\": 10, \"glas\": 1, \"wein\": 1, \"nachbarn\": 1, \"diskutieren\": 2, \"klar\": 4, \"direkt\": 1, \"see\": 2, \"nachhaltigkeit\": 2, \"pr\\u00e4gt\": 1, \"angereichert\": 1, \"regionale\": 2, \"produkte\": 1, \"handwerkliche\": 1, \"m\\u00e4rkte\": 1, \"klinkt\": 1, \"leiser\": 1, \"chorgesang\": 1, \"stille\": 5, \"bietet\": 4, \"raum\": 3, \"reflexion\": 1, \"moderne\": 3, \"solarleuchten\": 1, \"deichen\": 1, \"informationssysteme\": 1, \"wanderwege\": 1, \"verschmelzen\": 1, \"respekt\": 1, \"vor\": 8, \"natur\": 11, \"geben\": 2, \"landstrich\": 1, \"zeitgem\\u00e4\\u00dfe\": 1, \"aura\": 1, \"modernes\": 3, \"startupb\\u00fcro\": 1, \"herzen\": 1, \"berlins\": 1, \"minimalistisch\": 1, \"durchflutet\": 1, \"tageslicht\": 2, \"flexibler\": 1, \"sitzordnung\": 1, \"begr\\u00fcnter\": 1, \"wand\": 1, \"moos\": 2, \"programmiert\": 1, \"neues\": 2, \"geschaffen\": 1, \"open\": 1, \"space\": 1, \"ert\\u00f6nt\": 1, \"klackern\": 1, \"laptops\": 2, \"hintergrund\": 2, \"kleine\": 7, \"k\\u00fcche\": 3, \"fair\": 1, \"gehandeltem\": 1, \"tee\": 2, \"atmosph\\u00e4re\": 6, \"schafft\": 2, \"teammitglieder\": 1, \"ganzen\": 1, \"tauschen\": 3, \"agile\": 1, \"neueste\": 1, \"python\": 1, \"tensorflow\": 1, \"cloudinfrastruktur\": 1, \"zwischen\": 8, \"besprechungen\": 1, \"user\": 1, \"experience\": 1, \"marketingstrategien\": 1, \"liegt\": 8, \"flow\": 1, \"kreativit\\u00e4t\": 3, \"wachstum\": 1, \"lebt\": 3, \"sonne\": 8, \"sinkt\": 2, \"sorgen\": 2, \"foodtrucks\": 1, \"t\\u00fcr\": 1, \"geselliges\": 1, \"networking\": 1, \"ideen\": 6, \"laut\": 1, \"skizziert\": 1, \"prototypen\": 2, \"projekte\": 6, \"iterativ\": 2, \"l\\u00e4cheln\": 3, \"am\": 23, \"morgen\": 5, \"aussicht\": 1, \"etwas\": 5, \"wirkliches\": 1, \"bauen\": 2, \"tausendfach\": 1, \"abseits\": 1, \"gro\\u00dfst\\u00e4dte\": 1, \"beginnt\": 6, \"biologischdynamische\": 1, \"landwirtschaft\": 1, \"einklang\": 1, \"steht\": 2, \"bauernh\\u00f6fe\": 1, \"bieten\": 2, \"workshops\": 1, \"zum\": 8, \"permakulturgarten\": 1, \"kinder\": 9, \"lernen\": 5, \"kompost\": 2, \"insektenhotels\": 1, \"pflanzenvielfalt\": 1, \"einen\": 14, \"nachhaltigen\": 1, \"lebenskreislauf\": 1, \"gestaltet\": 1, \"gew\\u00e4chsh\\u00e4usern\": 1, \"wachsen\": 2, \"tomaten\": 1, \"kr\\u00e4uter\": 3, \"seltene\": 1, \"gem\\u00fcsesorten\": 1, \"sensoren\": 1, \"messen\": 1, \"bodenfeuchtigkeit\": 1, \"drohnen\": 1, \"unterst\\u00fctzen\": 2, \"feldinspektion\": 1, \"doch\": 4, \"respektvollen\": 2, \"umgang\": 1, \"tieren\": 1, \"k\\u00fche\": 2, \"schafe\": 1, \"h\\u00fchner\": 2, \"w\\u00fcrde\": 1, \"landschaft\": 3, \"funktionieren\": 1, \"gibt\": 8, \"gemeinsames\": 1, \"kochen\": 2, \"hofk\\u00fcche\": 1, \"frischen\": 1, \"zutaten\": 1, \"vegetarische\": 1, \"gerichte\": 1, \"drehen\": 2, \"um\": 14, \"klimaschutz\": 1, \"idee\": 1, \"jeder\": 8, \"bewusstes\": 1, \"handeln\": 1, \"bewegen\": 1, \"\\u00f6kologische\": 1, \"technik\": 3, \"vereint\": 1, \"uralten\": 1, \"traditionen\": 1, \"formt\": 1, \"lebensmittel\": 1, \"gemeinschaft\": 5, \"klassenzimmer\": 1, \"sitzt\": 2, \"heterogene\": 1, \"gruppe\": 4, \"studierenden\": 1, \"videokonferenz\": 1, \"teilen\": 1, \"deutschlands\": 1, \"zugeschaltet\": 1, \"interaktive\": 1, \"whiteboards\": 2, \"zeigen\": 2, \"visualisierungen\": 1, \"virtueller\": 1, \"tutor\": 1, \"echtzeit\": 2, \"quizfragen\": 1, \"stellt\": 1, \"lehrenden\": 1, \"nutzen\": 1, \"datenanalyse\": 1, \"individuelle\": 1, \"lernpfade\": 1, \"skizzieren\": 1, \"selbstlernplattformen\": 1, \"erm\\u00f6glichen\": 4, \"flexible\": 2, \"aneignen\": 1, \"wissen\": 2, \"kigest\\u00fctzte\": 1, \"spracherkennung\": 1, \"direktes\": 1, \"feedback\": 1, \"aussprache\": 1, \"sessions\": 1, \"vernetzen\": 1, \"teilnehmer\": 2, \"breakoutr\\u00e4umen\": 1, \"gedanken\": 1, \"kollaborativ\": 1, \"an\": 20, \"projekten\": 1, \"hybriden\": 1, \"lernumfeld\": 1, \"verschwimmen\": 1, \"traditionelle\": 1, \"h\\u00f6rsaalgrenzen\": 1, \"pr\\u00e4senz\": 1, \"inhalte\": 1, \"pers\\u00f6nliche\": 1, \"betreuung\": 1, \"verbinden\": 1, \"neuen\": 6, \"bildungsrealit\\u00e4t\": 1, \"ende\": 4, \"semesters\": 1, \"werten\": 1, \"beide\": 1, \"seiten\": 1, \"lehrende\": 1, \"studierende\": 2, \"welche\": 3, \"methodiken\": 1, \"wirkliche\": 1, \"lernerfolge\": 1, \"gebracht\": 1, \"haben\": 4, \"passen\": 1, \"kurs\": 3, \"coworkingspace\": 1, \"eines\": 5, \"ehemaligen\": 1, \"industriegeb\\u00e4udes\": 1, \"treffen\": 6, \"freiberufler\": 1, \"entwickler\": 2, \"betonw\\u00e4nden\": 1, \"h\\u00e4ngelampen\": 1, \"herrscht\": 3, \"st\\u00e4ndiger\": 1, \"austausch\": 2, \"arbeitsplatz\": 1, \"individuell\": 1, \"eingerichtet\": 1, \"pflanzen\": 6, \"ergonomische\": 1, \"st\\u00fchle\": 1, \"headsets\": 1, \"videocalls\": 1, \"l\\u00e4uft\": 1, \"leise\": 2, \"elektronische\": 1, \"beim\": 2, \"gemeinsamen\": 2, \"mittagessen\": 3, \"offenen\": 2, \"kooperationen\": 1, \"starten\": 1, \"satz\": 1, \"notizzettel\": 1, \"weiter\": 1, \"kanbanboard\": 1, \"landen\": 1, \"schlie\\u00dflich\": 1, \"app\": 1, \"ecke\": 3, \"t\\u00fcfteln\": 1, \"zwei\": 1, \"gr\\u00fcnder\": 1, \"startup\": 1, \"gedacht\": 1, \"gebaut\": 1, \"sommertag\": 1, \"leipzig\": 2, \"s\\u00fcdvorstadt\": 1, \"voll\": 1, \"fahrr\\u00e4der\": 1, \"reihen\": 1, \"aneinander\": 1, \"familien\": 4, \"k\\u00fcnstler\": 1, \"bev\\u00f6lkern\": 1, \"stra\\u00dfen\": 8, \"verkauft\": 1, \"popupstand\": 1, \"vegane\": 1, \"sandwiches\": 1, \"daneben\": 1, \"jemand\": 1, \"akustische\": 1, \"alten\": 3, \"lagerhalle\": 1, \"findet\": 4, \"designmarkt\": 1, \"statt\": 2, \"st\\u00f6bern\": 1, \"handgemachte\": 1, \"kleidung\": 2, \"notizb\\u00fccher\": 1, \"lokal\": 1, \"produzierte\": 1, \"kosmetik\": 1, \"drau\\u00dfen\": 5, \"diskutiert\": 2, \"urbane\": 1, \"g\\u00e4rten\": 2, \"bildungsgerechtigkeit\": 1, \"stadt\": 12, \"atmet\": 2, \"wandel\": 1, \"ort\": 5, \"miteinanders\": 1, \"austauschs\": 1, \"nomaden\": 1, \"basis\": 1, \"weil\": 1, \"bodenst\\u00e4ndigkeit\": 1, \"klinik\": 2, \"stadtrand\": 1, \"digitaler\": 1, \"kombiniert\": 1, \"patienten\": 1, \"registrieren\": 1, \"tablets\": 1, \"kibasierte\": 1, \"vorabdaten\": 1, \"schlagen\": 1, \"diagnosen\": 1, \"\\u00e4rztinnen\": 1, \"\\u00e4rzte\": 1, \"ersetzt\": 1, \"unterst\\u00fctzt\": 1, \"finale\": 1, \"entscheidung\": 1, \"stets\": 1, \"behandlungszimmern\": 1, \"eingebettet\": 1, \"augmentedrealitybrillen\": 1, \"helfen\": 3, \"operationen\": 1, \"robotik\": 1, \"pr\\u00e4zise\": 1, \"bewegungen\": 1, \"\\u00fcbernimmt\": 1, \"holzw\\u00e4nde\": 1, \"beruhigendes\": 2, \"ambiente\": 1, \"prozessen\": 1, \"r\\u00e4ume\": 2, \"empathie\": 1, \"denn\": 1, \"gilt\": 1, \"dient\": 2, \"umgekehrt\": 1, \"familie\": 3, \"zieht\": 1, \"energieeffizientes\": 1, \"holzhaus\": 1, \"rande\": 2, \"dorfs\": 1, \"solarzellen\": 1, \"dach\": 2, \"w\\u00e4rmepumpe\": 1, \"keller\": 1, \"smartes\": 1, \"steuerungssystem\": 1, \"machen\": 7, \"nachhaltig\": 1, \"bequem\": 1, \"besuchen\": 1, \"gemeinschaftsschule\": 1, \"fokus\": 1, \"projektlernen\": 1, \"demokratischer\": 1, \"mitbestimmung\": 1, \"nachmittags\": 1, \"garten\": 4, \"gearbeitet\": 1, \"gem\\u00fcse\": 5, \"geerntet\": 1, \"umgesetzt\": 2, \"nachbarschaft\": 1, \"feuerplatz\": 1, \"jobs\": 1, \"eltern\": 3, \"ortsunabh\\u00e4ngiges\": 1, \"coworkingr\\u00e4ume\": 1, \"l\\u00e4ndlichen\": 1, \"regionen\": 1, \"selbstbestimmung\": 1, \"podcaststudio\": 1, \"mitten\": 2, \"ruhrgebiet\": 1, \"nehmen\": 1, \"drei\": 1, \"journalistinnen\": 1, \"folge\": 1, \"geht\": 4, \"gerechtigkeit\": 1, \"digitalisierung\": 1, \"aufnahmen\": 1, \"spontan\": 1, \"skript\": 1, \"leidenschaft\": 1, \"sachverstand\": 1, \"ton\": 1, \"geschnitten\": 1, \"jingle\": 1, \"eingebunden\": 1, \"danach\": 3, \"episode\": 1, \"online\": 1, \"h\\u00f6rerinnen\": 1, \"reagieren\": 1, \"sofort\": 1, \"nachrichten\": 2, \"social\": 1, \"media\": 1, \"sprachnachrichten\": 1, \"format\": 1, \"vom\": 6, \"abend\": 3, \"team\": 1, \"pizza\": 1, \"reflektiert\": 1, \"wirkung\": 2, \"ihrer\": 1, \"themen\": 1, \"medienarbeit\": 1, \"nahbar\": 1, \"interaktiv\": 1, \"unabh\\u00e4ngig\": 1, \"getragen\": 1, \"engagement\": 1, \"generation\": 1, \"will\": 1, \"stra\\u00dfenbahn\": 2, \"f\\u00e4hrt\": 1, \"ruhig\": 3, \"wohnviertel\": 1, \"steigen\": 2, \"himmel\": 6, \"langsam\": 8, \"heller\": 1, \"fenstern\": 1, \"b\\u00e4ckerei\": 1, \"leuchten\": 3, \"ersten\": 6, \"lichter\": 1, \"duft\": 5, \"frischem\": 6, \"brot\": 2, \"luft\": 18, \"\\u00e4ltere\": 4, \"frau\": 3, \"tr\\u00e4gt\": 1, \"stoffbeutel\": 1, \"voller\": 5, \"kind\": 1, \"winkt\": 1, \"seinem\": 2, \"vater\": 1, \"abschied\": 1, \"weg\": 6, \"arbeit\": 2, \"lesen\": 2, \"einige\": 2, \"ihren\": 7, \"handys\": 1, \"h\\u00f6ren\": 2, \"schule\": 2, \"begr\\u00fc\\u00dft\": 1, \"lehrerin\": 1, \"klasse\": 1, \"projekttag\": 1, \"thema\": 2, \"programm\": 1, \"sch\\u00fclerinnen\": 2, \"sch\\u00fcler\": 3, \"gruppen\": 1, \"sammeln\": 3, \"alltag\": 6, \"umweltfreundlicher\": 1, \"gestalten\": 3, \"waldrand\": 1, \"tag\": 10, \"nebel\": 2, \"hebt\": 1, \"sonnenstrahlen\": 4, \"fallen\": 3, \"dichte\": 2, \"bl\\u00e4tterdach\": 1, \"v\\u00f6gel\": 9, \"singen\": 1, \"eichh\\u00f6rnchen\": 1, \"huschen\": 1, \"\\u00e4ste\": 1, \"mann\": 1, \"joggt\": 1, \"waldweg\": 1, \"atem\": 1, \"gleichm\\u00e4\\u00dfig\": 1, \"rhythmus\": 1, \"seiner\": 2, \"schritte\": 3, \"passt\": 1, \"pfad\": 1, \"sammelt\": 1, \"kennt\": 1, \"genau\": 1, \"wei\\u00df\": 1, \"\\u00e4lteres\": 1, \"paar\": 2, \"macht\": 1, \"spaziergang\": 3, \"genie\\u00dft\": 1, \"ruhe\": 9, \"nachmittag\": 4, \"lichtung\": 1, \"breiten\": 1, \"decken\": 1, \"spielen\": 7, \"kindern\": 5, \"wald\": 6, \"erholung\": 3, \"bewegung\": 1, \"verbindung\": 2, \"gemeinschaftshaus\": 1, \"mehrere\": 1, \"unter\": 6, \"seine\": 1, \"eigene\": 3, \"wohnung\": 1, \"kocht\": 1, \"alle\": 5, \"wohnzimmer\": 1, \"zeitung\": 1, \"angebaut\": 1, \"pflegt\": 1, \"wann\": 1, \"ernten\": 3, \"wochenende\": 3, \"gemeinsame\": 3, \"ausfl\\u00fcge\": 1, \"erfahrungen\": 3, \"zukunftspl\\u00e4ne\": 1, \"erfordert\": 1, \"r\\u00fccksichtnahme\": 1, \"unterst\\u00fctzung\": 1, \"n\\u00e4he\": 3, \"gef\\u00fchl\": 1, \"zugeh\\u00f6rigkeit\": 1, \"vertrauen\": 2, \"stadtteilzentrum\": 1, \"erwachsene\": 1, \"teilnehmenden\": 2, \"website\": 1, \"erstellt\": 1, \"datenschutz\": 1, \"funktioniert\": 1, \"was\": 4, \"bedeutet\": 1, \"hell\": 2, \"trainerin\": 1, \"erkl\\u00e4rt\": 1, \"verst\\u00e4ndlich\": 1, \"gruppenarbeit\": 1, \"erste\": 2, \"entw\\u00fcrfe\": 1, \"m\\u00f6chte\": 1, \"seite\": 1, \"hobby\": 1, \"andere\": 2, \"plant\": 1, \"digitales\": 1, \"tagebuch\": 1, \"tages\": 5, \"ergebnisse\": 2, \"vorgestellt\": 1, \"stolz\": 1, \"gelernt\": 2, \"soll\": 1, \"mut\": 1, \"zug\\u00e4nglich\": 1, \"schulgeb\\u00e4ude\": 1, \"unterricht\": 1, \"morgenrunde\": 1, \"erz\\u00e4hlen\": 3, \"ihnen\": 1, \"besch\\u00e4ftigt\": 1, \"lernstationen\": 1, \"eigenen\": 3, \"plan\": 1, \"tempo\": 1, \"f\\u00e4cher\": 1, \"mathematik\": 1, \"naturwissenschaften\": 1, \"bewegungseinheiten\": 1, \"lehrpersonen\": 1, \"begleiten\": 2, \"prozess\": 1, \"impulse\": 1, \"pausen\": 1, \"schulhof\": 1, \"ziehen\": 1, \"ruher\\u00e4ume\": 1, \"reflektieren\": 1, \"pers\\u00f6nliches\": 1, \"erlebt\": 1, \"fr\\u00fchen\": 1, \"pendler\": 1, \"z\\u00fcge\": 1, \"busse\": 1, \"riecht\": 2, \"nach\": 8, \"warmem\": 2, \"geb\\u00e4ck\": 2, \"verk\\u00e4ufer\": 1, \"bereiten\": 3, \"st\\u00e4nde\": 2, \"lieferwagen\": 1, \"entladen\": 1, \"kisten\": 1, \"obst\": 1, \"liest\": 1, \"buch\": 1, \"wartet\": 1, \"ger\\u00e4usche\": 2, \"vermischen\": 1, \"stimmen\": 1, \"motoren\": 1, \"vogelgezwitscher\": 1, \"gesch\\u00e4ftigkeit\": 1, \"gewisse\": 1, \"erwacht\": 3, \"\\u00f6ffnet\": 1, \"neuer\": 1, \"wind\": 3, \"land\": 2, \"feldern\": 2, \"getreide\": 1, \"sonnenblumen\": 1, \"mais\": 1, \"landwirte\": 1, \"fahren\": 3, \"\\u00e4cker\": 1, \"s\\u00e4en\": 1, \"pflegen\": 1, \"tiere\": 4, \"grasen\": 1, \"wiesen\": 4, \"scharren\": 1, \"boden\": 2, \"liegen\": 1, \"schatten\": 3, \"gro\\u00dfer\": 1, \"b\\u00e4ume\": 5, \"dorf\": 1, \"gem\\u00e4chlich\": 3, \"kennen\": 1, \"gr\\u00fc\\u00dfen\": 1, \"freundlich\": 3, \"stra\\u00dfe\": 1, \"hund\": 1, \"bellt\": 1, \"ferne\": 3, \"dorfmitte\": 1, \"laden\": 4, \"caf\": 2, \"bibliothek\": 2, \"sch\\u00e4tzen\": 1, \"einfache\": 1, \"ver\\u00e4nderungen\": 2, \"kommen\": 1, \"best\\u00e4ndig\": 1, \"technologiezentrum\": 1, \"entwicklerinnen\": 1, \"workshop\": 1, \"anwendungen\": 1, \"erneuerbare\": 1, \"energien\": 1, \"nachhaltige\": 1, \"mobilit\\u00e4t\": 1, \"tischen\": 1, \"skizzen\": 1, \"modelle\": 1, \"bringen\": 1, \"bereichen\": 1, \"zusammenarbeit\": 1, \"offen\": 1, \"konzentriert\": 1, \"pr\\u00e4sentiert\": 1, \"weiterentwickelt\": 1, \"sollen\": 1, \"wirtschaftlich\": 1, \"gesellschaftlich\": 1, \"sinnvoll\": 1, \"verantwortungsbewusstes\": 1, \"waldgebiet\": 1, \"erholungsort\": 1, \"joggen\": 1, \"berufst\\u00e4tige\": 1, \"tags\\u00fcber\": 2, \"spazieren\": 2, \"picknick\": 1, \"gr\\u00fcnen\": 1, \"naturlehrpfad\": 1, \"tafeln\": 1, \"erkl\\u00e4ren\": 1, \"jugendlicher\": 1, \"baut\": 1, \"baumhaus\": 1, \"anleitung\": 1, \"erziehers\": 1, \"sitzen\": 4, \"b\\u00e4nken\": 2, \"genie\\u00dfen\": 11, \"jahreszeiten\": 1, \"fr\\u00fchling\": 2, \"duften\": 1, \"bl\\u00fcten\": 2, \"sommer\": 3, \"spenden\": 1, \"herbst\": 3, \"rascheln\": 4, \"bl\\u00e4tter\": 7, \"f\\u00fc\\u00dfen\": 2, \"naturraum\": 1, \"begegnung\": 2, \"mehrgenerationenhaus\": 1, \"bunte\": 1, \"jeden\": 1, \"begegnen\": 1, \"alte\": 2, \"gegenseitig\": 1, \"\\u00e4lterer\": 1, \"herr\": 1, \"bringt\": 6, \"schach\": 1, \"studentin\": 1, \"hilft\": 1, \"nachbarin\": 1, \"bedienung\": 1, \"ihres\": 1, \"computers\": 1, \"filmabende\": 1, \"konzerte\": 1, \"st\\u00e4rken\": 1, \"miteinander\": 1, \"innenhof\": 1, \"bepflanzt\": 1, \"gepflegt\": 1, \"spielplatz\": 1, \"umgebung\": 1, \"freundschaften\": 1, \"haus\": 2, \"begann\": 2, \"leichten\": 1, \"sanft\": 1, \"zog\": 1, \"geheimnisvolles\": 1, \"licht\": 2, \"tauchte\": 1, \"begr\\u00fc\\u00dften\": 2, \"fr\\u00f6hlichem\": 1, \"gesang\": 3, \"roch\": 1, \"feuchtem\": 3, \"gras\": 3, \"erde\": 1, \"ich\": 22, \"machte\": 3, \"mich\": 11, \"genoss\": 2, \"herum\": 1, \"wirken\": 1, \"lie\\u00df\": 1, \"kamen\": 1, \"hinzu\": 1, \"unterhielten\": 1, \"neuesten\": 1, \"ereignisse\": 1, \"gemeinde\": 1, \"sp\\u00e4ter\": 2, \"spazierte\": 1, \"hauptstra\\u00dfe\": 1, \"vorbei\": 1, \"liebevoll\": 1, \"gepflegten\": 1, \"h\\u00e4usern\": 1, \"bunten\": 2, \"blumen\": 2, \"fensterb\\u00e4nken\": 1, \"versprach\": 1, \"warm\": 2, \"sonnig\": 1, \"perfekt\": 1, \"ausflug\": 2, \"entschied\": 1, \"langen\": 2, \"fluss\": 1, \"wasser\": 2, \"glitzerte\": 1, \"sanfte\": 2, \"k\\u00fchlte\": 1, \"warme\": 4, \"angenehm\": 1, \"ab\": 1, \"enten\": 2, \"schwammen\": 1, \"gelegentlich\": 1, \"sah\": 1, \"fische\": 1, \"oberfl\\u00e4che\": 1, \"auftauchten\": 1, \"f\\u00fchrte\": 2, \"abwechslungsreiche\": 1, \"w\\u00e4ldern\": 1, \"unterwegs\": 2, \"begegnete\": 1, \"einigen\": 1, \"spazierg\\u00e4ngern\": 1, \"radfahrern\": 1, \"gr\\u00fc\\u00dften\": 1, \"nahm\": 1, \"mir\": 2, \"immer\": 1, \"wieder\": 3, \"stehen\": 1, \"bleiben\": 2, \"beobachten\": 2, \"tief\": 2, \"durchzuatmen\": 1, \"rauschen\": 2, \"wassers\": 1, \"zwitschern\": 5, \"sorgten\": 1, \"wunderbare\": 1, \"entspannung\": 1, \"war\": 7, \"k\\u00fchl\": 3, \"zeigte\": 1, \"tiefen\": 1, \"blau\": 1, \"unz\\u00e4hligen\": 1, \"sternen\": 1, \"setzte\": 2, \"terrasse\": 3, \"meines\": 1, \"hauses\": 1, \"eingeh\\u00fcllt\": 1, \"decke\": 1, \"nacht\": 3, \"sterne\": 2, \"funkelten\": 1, \"erinnerten\": 1, \"vergangene\": 1, \"zeiten\": 2, \"denen\": 3, \"freunden\": 2, \"lagerfeuer\": 2, \"sa\\u00df\": 1, \"geschichten\": 8, \"erz\\u00e4hlte\": 1, \"frisch\": 5, \"gem\\u00e4htem\": 1, \"lag\": 2, \"noch\": 4, \"h\\u00f6rte\": 1, \"summen\": 2, \"grillen\": 2, \"moment\": 4, \"dankbar\": 1, \"zufrieden\": 1, \"bald\": 2, \"ins\": 1, \"gehen\": 2, \"vorbereiten\": 1, \"friedliche\": 2, \"stimmung\": 3, \"wollte\": 1, \"weile\": 1, \"festhalten\": 1, \"b\\u00fcro\": 1, \"viel\": 2, \"los\": 1, \"konnte\": 1, \"gut\": 2, \"konzentrieren\": 1, \"fr\\u00fchst\\u00fcck\": 1, \"planung\": 1, \"wichtigen\": 1, \"projekts\": 1, \"n\\u00e4chsten\": 1, \"wochen\": 1, \"meinen\": 2, \"schreibtisch\": 1, \"\\u00f6ffnete\": 1, \"ben\\u00f6tigten\": 1, \"programme\": 1, \"erstellte\": 1, \"\\u00fcbersicht\": 1, \"notwendigen\": 1, \"zwischendurch\": 1, \"telefonierte\": 1, \"kollegen\": 1, \"offene\": 1, \"kl\\u00e4ren\": 1, \"schrieb\": 1, \"emails\": 1, \"partnerunternehmen\": 1, \"verging\": 1, \"flug\": 1, \"merkte\": 1, \"kaum\": 1, \"stunden\": 3, \"vergingen\": 1, \"gegen\": 1, \"mittag\": 1, \"kurze\": 1, \"pause\": 1, \"frische\": 4, \"schnappen\": 1, \"snack\": 1, \"bereitete\": 1, \"pr\\u00e4sentation\": 1, \"halten\": 2, \"musste\": 1, \"\\u00fcbte\": 1, \"vortrag\": 1, \"mehrfach\": 1, \"vielen\": 1, \"f\\u00fchlte\": 1, \"motiviert\": 1, \"vorbereitet\": 1, \"verbrachte\": 1, \"fr\\u00fchst\\u00fcckten\": 2, \"umgeben\": 1, \"bl\\u00fchenden\": 1, \"b\\u00fcschen\": 1, \"gingen\": 1, \"verwenden\": 1, \"wollten\": 1, \"schien\": 1, \"leichte\": 1, \"sorgte\": 1, \"angenehme\": 1, \"k\\u00fchle\": 2, \"unternahmen\": 1, \"nahegelegenen\": 1, \"pfaden\": 1, \"wanderten\": 2, \"vielf\\u00e4ltige\": 1, \"pflanzenwelt\": 1, \"bewunderten\": 1, \"kiefern\": 1, \"begleitete\": 1, \"sa\\u00dfen\": 2, \"kamin\": 2, \"erz\\u00e4hlten\": 1, \"genossen\": 2, \"gem\\u00fctliche\": 2, \"sch\\u00f6ner\": 1, \"momente\": 3, \"energie\": 2, \"gab\": 1, \"einzug\": 1, \"gehalten\": 1, \"f\\u00e4rben\": 2, \"warmen\": 3, \"rot\": 2, \"oranget\\u00f6nen\": 1, \"manchmal\": 1, \"umweht\": 1, \"leichter\": 1, \"\\u00e4sten\": 1, \"tanzen\": 1, \"oft\": 4, \"neblig\": 1, \"laufe\": 1, \"vertreibt\": 1, \"feuchtigkeit\": 1, \"\\u00f6fter\": 1, \"drinnen\": 2, \"hei\\u00dfe\": 2, \"getr\\u00e4nke\": 2, \"unterhalten\": 1, \"kommenden\": 2, \"feiertage\": 1, \"erntefeste\": 1, \"spezialit\\u00e4ten\": 1, \"angeboten\": 1, \"feiern\": 1, \"jahr\": 1, \"revue\": 1, \"passieren\": 1, \"stadtpark\": 1, \"tummeln\": 1, \"zahlreiche\": 1, \"besucher\": 1, \"jogger\": 3, \"runden\": 3, \"radfahrer\": 1, \"extra\": 1, \"angelegten\": 1, \"wegen\": 1, \"\\u00fcberall\": 2, \"h\\u00f6rt\": 1, \"paddeln\": 1, \"umher\": 1, \"stra\\u00dfenmusiker\": 1, \"melodien\": 1, \"harmonisch\": 1, \"einf\\u00fcgen\": 1, \"hektischen\": 2, \"stadtleben\": 1, \"b\\u00fcrowelt\": 1, \"flexibilit\\u00e4t\": 1, \"schlagwort\": 1, \"stunde\": 1, \"mitarbeitern\": 1, \"zuhause\": 1, \"arbeitszeiten\": 1, \"dies\": 1, \"f\\u00fchrt\": 1, \"besseren\": 1, \"vereinbarkeit\": 1, \"beruf\": 1, \"privatleben\": 1, \"dennoch\": 1, \"freiheit\": 1, \"setzen\": 1, \"grenzen\": 1, \"arbeitszeit\": 1, \"freizeit\": 1, \"technologische\": 2, \"tools\": 1, \"kommunikation\": 1, \"organisation\": 1, \"videokonferenzen\": 1, \"r\\u00e4umlicher\": 1, \"distanz\": 1, \"bleibt\": 1, \"spannend\": 1, \"arbeitswelt\": 1, \"weiterentwickeln\": 1, \"lange\": 3, \"geplante\": 1, \"urlaub\": 1, \"berge\": 1, \"trubel\": 1, \"blick\": 1, \"schneebedeckte\": 1, \"gipfel\": 1, \"w\\u00e4lder\": 1, \"gr\\u00fcne\": 1, \"almwiesen\": 1, \"klare\": 1, \"bergluft\": 1, \"belebend\": 1, \"half\": 1, \"hinter\": 3, \"hausgemachte\": 1, \"speisen\": 1, \"tauschten\": 1, \"erholsame\": 1, \"inspiration\": 2, \"schenkte\": 1, \"innovationen\": 1, \"pr\\u00e4gen\": 1, \"unseren\": 1, \"smart\": 1, \"homes\": 1, \"beleuchtung\": 1, \"heizung\": 1, \"automatisch\": 1, \"regulieren\": 1, \"hin\": 1, \"vernetzten\": 1, \"fahrzeugen\": 2, \"autonom\": 1, \"scheint\": 3, \"greifbar\": 1, \"stellen\": 1, \"umgegangen\": 1, \"k\\u00fcnftig\": 1, \"weiterbildung\": 1, \"gewinnen\": 1, \"bedeutung\": 1, \"rasanten\": 1, \"schritt\": 1, \"allen\": 2, \"verantwortungsvoll\": 1, \"wohle\": 1, \"aller\": 1, \"fassaden\": 1, \"h\\u00e4user\": 1, \"erleuchten\": 1, \"\\u00f6ffnen\": 3, \"t\\u00fcren\": 2, \"aroma\": 1, \"parks\": 1, \"beginnen\": 2, \"h\\u00e4ndler\": 1, \"wochenmarkt\": 1, \"ganz\": 2, \"gew\\u00f6hnlicher\": 1, \"kleiner\": 2, \"lebenswert\": 1, \"abende\": 2, \"horizont\": 2, \"f\\u00e4rbt\": 1, \"pastellt\\u00f6nen\": 1, \"zirpen\": 1, \"fangen\": 1, \"dunkelheit\": 1, \"freunde\": 1, \"gem\\u00fctlichen\": 1, \"zusammensein\": 1, \"n\\u00e4chte\": 1, \"dazu\": 4, \"vergessen\": 1, \"hohen\": 1, \"regalen\": 1, \"b\\u00fcchern\": 2, \"epochen\": 1, \"themenbereichen\": 1, \"suchen\": 1, \"leser\": 1, \"einfach\": 2, \"sch\\u00f6nen\": 1, \"geschichte\": 1, \"papier\": 1, \"holz\": 2, \"besondere\": 4, \"wohltuend\": 1, \"empfinden\": 1, \"verschwinden\": 1, \"anderen\": 1, \"welten\": 1, \"erweitern\": 1, \"winterzeit\": 1, \"pl\\u00e4tze\": 1, \"festlich\": 1, \"geschm\\u00fcckt\": 1, \"lichterketten\": 1, \"weihnachtsm\\u00e4rkten\": 1, \"trinken\": 1, \"hei\\u00dfen\": 1, \"punsch\": 1, \"gebrannte\": 1, \"mandeln\": 1, \"k\\u00e4lte\": 1, \"w\\u00e4rme\": 1, \"ausgeglichen\": 1, \"besinnlichkeit\": 1, \"freude\": 1, \"freuden\": 1, \"unbeachtet\": 1, \"fremden\": 1, \"\\u00fcberraschendes\": 1, \"kompliment\": 1, \"bl\\u00fchen\": 1, \"pflanze\": 1, \"erhellen\": 1, \"lohnt\": 1, \"bewusst\": 1, \"darauf\": 2, \"achten\": 1, \"sch\\u00f6nheit\": 2, \"lebens\": 1, \"erf\\u00fcllt\": 1, \"gesch\\u00e4ftigen\": 1, \"treiben\": 1, \"gesch\\u00e4ftiges\": 1, \"stimmengewirr\": 1, \"vermischt\": 1, \"leisen\": 1, \"bl\\u00e4ttern\": 1, \"folgen\": 1, \"buchl\\u00e4den\": 1, \"leseratten\": 1, \"versinken\": 1, \"pulsiert\": 1, \"warten\": 1, \"entdeckt\": 1, \"unterbrochen\": 1, \"unterholz\": 1, \"wirft\": 1, \"tanzende\": 1, \"lichtflecken\": 1, \"waldboden\": 2, \"wanderer\": 2, \"atmen\": 1, \"vergangenen\": 1, \"verweilen\": 1, \"zeigt\": 4, \"seinen\": 1, \"buntesten\": 1, \"farben\": 1, \"leuchtendem\": 1, \"orange\": 1, \"gelb\": 1, \"laub\": 2, \"holzfeuer\": 1, \"spazierg\\u00e4nge\": 1, \"begleitet\": 1, \"knirschen\": 1, \"schuhen\": 2, \"winter\": 2, \"hervorholen\": 1, \"freuen\": 1, \"regnerischer\": 1, \"tropfen\": 1, \"prasseln\": 1, \"d\\u00e4cher\": 2, \"erzeugen\": 1, \"ger\\u00e4usch\": 1, \"regenschirmen\": 1, \"hasten\": 1, \"regen\": 2, \"park\": 1, \"f\\u00fchlt\": 1, \"sauber\": 1, \"klarer\": 1, \"tage\": 2, \"gem\\u00fctlich\": 1, \"erinnerungen\": 1, \"schwelgen\": 1, \"stra\\u00dfenlaternen\": 1, \"wirkt\": 2, \"geheimnisvoll\": 1, \"vereinzelt\": 1, \"hupen\": 1, \"autos\": 1, \"funkeln\": 1, \"mond\": 1, \"spendet\": 1, \"sanftes\": 1, \"tr\\u00e4ume\": 1, \"finden\": 1, \"vollen\": 2, \"pracht\": 1, \"sattem\": 1, \"gr\\u00fcn\": 1, \"lachend\": 1, \"erwachsenen\": 2, \"bienen\": 1, \"entfacht\": 1, \"erz\\u00e4hlt\": 1, \"buntes\": 1, \"farbenspiel\": 1, \"verwandelt\": 2, \"morgengrauen\": 1, \"magisches\": 1, \"leer\": 1, \"vereinzelte\": 1, \"hundebesitzer\": 1, \"verbreiten\": 1, \"gebr\\u00fchtem\": 1, \"k\\u00e4mpft\": 1, \"perfekte\": 1, \"klarheit\": 1, \"herbstwald\": 1, \"knistert\": 1, \"trockene\": 1, \"geruch\": 1, \"pilze\": 1, \"sprie\\u00dfen\": 2, \"baumst\\u00e4mmen\": 1, \"vorr\\u00e4te\": 1, \"farbenpracht\": 1, \"weichen\": 1, \"sp\\u00fcren\": 1, \"l\\u00e4dt\": 2, \"kraft\": 1, \"tanken\": 1, \"wintermorgen\": 1, \"schnee\": 1, \"dick\": 1, \"weich\": 1, \"d\\u00e4chern\": 1, \"ged\\u00e4mpft\": 1, \"friedlich\": 1, \"w\\u00e4re\": 1, \"watte\": 1, \"gepackt\": 1, \"schneem\\u00e4nner\": 1, \"schneeb\\u00e4lle\": 1, \"w\\u00e4rmen\": 1, \"kalte\": 1, \"prickelt\": 1, \"haut\": 1, \"atemzug\": 1, \"wolke\": 1, \"fr\\u00fchlingszeit\": 1, \"gepr\\u00e4gt\": 1, \"neuanf\\u00e4ngen\": 1, \"knospen\": 1, \"b\\u00e4umen\": 1, \"kehren\": 1, \"f\\u00fcllen\": 1, \"ihrem\": 1, \"verbringen\": 1, \"mehr\": 1, \"jahreszeit\": 1, \"z\\u00fcgen\": 1, \"erleben\": 1}", "word_docs": "{\"bereich\": 1, \"aussicht\": 1, \"gesellschaft\": 1, \"algorithmen\": 1, \"hauptstra\\u00dfe\": 1, \"hier\": 1, \"festhalten\": 1, \"frau\": 1, \"b\\u00e4ume\": 1, \"versch\\u00e4rfen\": 1, \"neue\": 1, \"h\\u00e4user\": 1, \"kommenden\": 1, \"w\\u00e4rmen\": 1, \"methoden\": 1, \"lichterketten\": 1, \"aroma\": 1, \"seiner\": 1, \"voller\": 1, \"podcaststudio\": 1, \"alle\": 1, \"laut\": 1, \"rauschen\": 1, \"eltern\": 1, \"tanzen\": 1, \"bewegen\": 1, \"moderne\": 1, \"begleitete\": 1, \"warmem\": 1, \"weise\": 1, \"h\\u00e4userfassaden\": 1, \"folge\": 1, \"verkauft\": 1, \"lebensbereichen\": 1, \"sah\": 1, \"geschm\\u00fcckt\": 1, \"erinnerungen\": 1, \"joggt\": 1, \"visualisierungen\": 1, \"arbeitszeiten\": 1, \"gesellschaftlichen\": 1, \"videocalls\": 1, \"innovation\": 1, \"basis\": 1, \"bestandteil\": 1, \"entsteht\": 1, \"handeln\": 1, \"lebensstandards\": 1, \"hinzu\": 1, \"hebt\": 1, \"schreibtisch\": 1, \"mandeln\": 1, \"besser\": 1, \"programm\": 1, \"liebevoll\": 1, \"sterne\": 1, \"tags\\u00fcber\": 1, \"gedanken\": 1, \"versprach\": 1, \"festen\": 1, \"kennen\": 1, \"nach\": 1, \"gewohnheiten\": 1, \"digitalisierung\": 1, \"funkelten\": 1, \"permakulturgarten\": 1, \"ideen\": 1, \"baumst\\u00e4mmen\": 1, \"konnte\": 1, \"l\\u00e4sst\": 1, \"waldrand\": 1, \"wohlstands\": 1, \"extra\": 1, \"wachsen\": 1, \"str\\u00f6men\": 1, \"st\\u00e4ndiger\": 1, \"unterst\\u00fctzung\": 1, \"um\": 1, \"respektvollen\": 1, \"geplante\": 1, \"locken\": 1, \"engagement\": 1, \"gearbeitet\": 1, \"durch\": 1, \"sachverstand\": 1, \"auftauchten\": 1, \"dr\\u00e4ngen\": 1, \"liegen\": 1, \"sie\": 1, \"programme\": 1, \"zugeschaltet\": 1, \"vor\": 1, \"leisen\": 1, \"zweifellos\": 1, \"klarer\": 1, \"datenverarbeitung\": 1, \"trinken\": 1, \"gedacht\": 1, \"startupb\\u00fcro\": 1, \"erfahrungen\": 1, \"begleitet\": 1, \"erneuerbare\": 1, \"finden\": 1, \"atemzug\": 1, \"erwachsene\": 1, \"sonnenblumen\": 1, \"tee\": 1, \"zwitschern\": 1, \"tutor\": 1, \"lernstationen\": 1, \"spielen\": 1, \"autos\": 1, \"momente\": 1, \"leseratten\": 1, \"ausfl\\u00fcge\": 1, \"regionen\": 1, \"gleicherma\\u00dfen\": 1, \"kaum\": 1, \"weite\": 1, \"fortgeschritten\": 1, \"klare\": 1, \"tradition\": 1, \"hohen\": 1, \"gr\\u00fcnen\": 1, \"orange\": 1, \"ger\\u00e4usch\": 1, \"sollen\": 1, \"hofk\\u00fcche\": 1, \"erm\\u00f6glichen\": 1, \"zur\\u00fcck\": 1, \"space\": 1, \"kleine\": 1, \"pr\\u00e4sentiert\": 1, \"sollte\": 1, \"risiken\": 1, \"zeitgeist\": 1, \"landwirte\": 1, \"k\\u00f6nnen\": 1, \"k\\u00fcnstlicher\": 1, \"\\u00fcbernehmen\": 1, \"schmalen\": 1, \"gibt\": 1, \"geschichten\": 1, \"bringen\": 1, \"feiern\": 1, \"lebens\": 1, \"ambiente\": 1, \"wunderbare\": 1, \"warm\": 1, \"wohnzimmer\": 1, \"bieten\": 1, \"herr\": 1, \"kigest\\u00fctzte\": 1, \"freude\": 1, \"teilnehmenden\": 1, \"angelegten\": 1, \"klassenzimmer\": 1, \"kanbanboard\": 1, \"mond\": 1, \"einfach\": 1, \"nachrichten\": 1, \"aussehen\": 1, \"sagen\": 1, \"seinem\": 1, \"leichten\": 1, \"sp\\u00e4ter\": 1, \"mehrere\": 1, \"f\\u00fchren\": 1, \"nur\": 1, \"entwickelt\": 1, \"an\": 1, \"enten\": 1, \"morgenrunde\": 1, \"erntefeste\": 1, \"vergingen\": 1, \"videokonferenz\": 1, \"berufsfelder\": 1, \"gew\\u00f6hnlicher\": 1, \"weile\": 1, \"weiter\": 1, \"sommer\": 1, \"ihrer\": 1, \"l\\u00e4dt\": 1, \"technische\": 1, \"gebaut\": 1, \"entfacht\": 1, \"revue\": 1, \"thema\": 1, \"bl\\u00e4tterdach\": 1, \"anderen\": 1, \"bepflanzt\": 1, \"handwerkliche\": 1, \"minimalistisch\": 1, \"ger\\u00e4usche\": 1, \"deutliches\": 1, \"gef\\u00e4hrlich\": 1, \"seltene\": 1, \"drei\": 1, \"speisen\": 1, \"\\u00e4ste\": 1, \"kl\\u00e4ren\": 1, \"nachmittags\": 1, \"funktioniert\": 1, \"aber\": 1, \"boden\": 1, \"stimmengewirr\": 1, \"lichtung\": 1, \"flow\": 1, \"sch\\u00fcler\": 1, \"sicherheit\": 1, \"augmentedrealitybrillen\": 1, \"knirschen\": 1, \"profitieren\": 1, \"schuhen\": 1, \"medienarbeit\": 1, \"unterholz\": 1, \"bewegungen\": 1, \"verschmelzen\": 1, \"auswirkungen\": 1, \"tages\": 1, \"zum\": 1, \"meines\": 1, \"digitalen\": 1, \"fangen\": 1, \"h\\u00f6rerinnen\": 1, \"ortsunabh\\u00e4ngiges\": 1, \"fahrr\\u00e4der\": 1, \"voll\": 1, \"eingeh\\u00fcllt\": 1, \"gruppen\": 1, \"entwickeln\": 1, \"los\": 1, \"\\u00fcber\": 1, \"macht\": 1, \"fluss\": 1, \"b\\u00fcrowelt\": 1, \"ihren\": 1, \"geheimnisvolles\": 1, \"trubel\": 1, \"vergangene\": 1, \"besuchen\": 1, \"empfinden\": 1, \"lernf\\u00e4higer\": 1, \"holzw\\u00e4nde\": 1, \"genauer\": 1, \"subtile\": 1, \"h\\u00e4ngelampen\": 1, \"begegnen\": 1, \"begegnet\": 1, \"bereitete\": 1, \"satz\": 1, \"produktion\": 1, \"gleichm\\u00e4\\u00dfig\": 1, \"skizziert\": 1, \"salzige\": 1, \"magisches\": 1, \"f\\u00e4rbt\": 1, \"schrieb\": 1, \"jobs\": 1, \"unsere\": 1, \"zog\": 1, \"diagnostik\": 1, \"sorgte\": 1, \"setzen\": 1, \"\\u00f6kologische\": 1, \"naturwissenschaften\": 1, \"vereint\": 1, \"operationen\": 1, \"blau\": 1, \"vergangenen\": 1, \"will\": 1, \"herausforderungen\": 1, \"bl\\u00e4ttern\": 1, \"oranget\\u00f6nen\": 1, \"bleiben\": 1, \"weiterentwickelt\": 1, \"feiertage\": 1, \"flexible\": 1, \"melodien\": 1, \"zuhause\": 1, \"behandlungszimmern\": 1, \"aneignen\": 1, \"themenbereichen\": 1, \"nachbarn\": 1, \"puls\": 1, \"buch\": 1, \"k\\u00fchlte\": 1, \"unterwegs\": 1, \"nachbilden\": 1, \"epochen\": 1, \"das\": 1, \"bodensee\": 1, \"\\u00e4cker\": 1, \"welt\": 1, \"betreuung\": 1, \"mitarbeitern\": 1, \"nahbar\": 1, \"studierenden\": 1, \"streetart\": 1, \"cafs\": 1, \"technischen\": 1, \"muster\": 1, \"traditionen\": 1, \"lernerfolge\": 1, \"andere\": 1, \"schafft\": 1, \"unternehmen\": 1, \"kollaborativ\": 1, \"sattem\": 1, \"sanft\": 1, \"gem\\u00fctlich\": 1, \"sammelt\": 1, \"augen\": 1, \"geht\": 1, \"manchmal\": 1, \"homes\": 1, \"b\\u00fcrgersteigen\": 1, \"hobby\": 1, \"reetdachh\\u00e4usern\": 1, \"erfolgt\": 1, \"viertel\": 1, \"mut\": 1, \"horizont\": 1, \"mobilit\\u00e4t\": 1, \"ver\\u00e4nderungen\": 1, \"ausgeglichen\": 1, \"projekttag\": 1, \"magnetresonanztomographie\": 1, \"offene\": 1, \"bl\\u00fchen\": 1, \"bewunderten\": 1, \"generationen\": 1, \"lehrenden\": 1, \"garten\": 1, \"obst\": 1, \"gebr\\u00fchtem\": 1, \"leiser\": 1, \"wasser\": 1, \"k\\u00fchl\": 1, \"fahrzeugen\": 1, \"neueste\": 1, \"gewisse\": 1, \"lag\": 1, \"spazieren\": 1, \"rucks\\u00e4cken\": 1, \"b\\u00e4umen\": 1, \"gestaltung\": 1, \"farbenpracht\": 1, \"verschwinden\": 1, \"stehen\": 1, \"vortrag\": 1, \"innovationen\": 1, \"halten\": 1, \"w\\u00e4hrend\": 1, \"projektlernen\": 1, \"parks\": 1, \"zukunftspl\\u00e4ne\": 1, \"weil\": 1, \"erlebt\": 1, \"begann\": 1, \"klasse\": 1, \"projekts\": 1, \"klinkt\": 1, \"lernens\": 1, \"k\\u00fche\": 1, \"patienten\": 1, \"selbstbestimmung\": 1, \"begr\\u00fc\\u00dften\": 1, \"sorgten\": 1, \"erstellte\": 1, \"zugeh\\u00f6rigkeit\": 1, \"verweilen\": 1, \"vereinzelt\": 1, \"rolle\": 1, \"vielf\\u00e4ltige\": 1, \"mitten\": 1, \"\\u00fcbersicht\": 1, \"bl\\u00fchenden\": 1, \"intelligenz\": 1, \"ferne\": 1, \"umgeben\": 1, \"spielt\": 1, \"gr\\u00fc\\u00dfen\": 1, \"biologischdynamische\": 1, \"einf\\u00fcgen\": 1, \"verantwortungsbewusste\": 1, \"atmet\": 1, \"sprie\\u00dfen\": 1, \"tanzende\": 1, \"elbufers\": 1, \"t\\u00fcr\": 1, \"spontan\": 1, \"menschliche\": 1, \"h\\u00fchner\": 1, \"grenzen\": 1, \"stadtteilzentrum\": 1, \"geschriebene\": 1, \"wochenende\": 1, \"kennt\": 1, \"brise\": 1, \"erfahrene\": 1, \"s\\u00e4en\": 1, \"ton\": 1, \"automatisierter\": 1, \"berge\": 1, \"wirtschaftlich\": 1, \"wolke\": 1, \"herbst\": 1, \"flexibilit\\u00e4t\": 1, \"vegetarische\": 1, \"fassaden\": 1, \"mittagessen\": 1, \"\\u00fcbertr\\u00e4gt\": 1, \"caf\": 1, \"projekte\": 1, \"see\": 1, \"bildgebende\": 1, \"popupstand\": 1, \"junge\": 1, \"h\\u00f6rsaalgrenzen\": 1, \"unterhielten\": 1, \"unter\": 1, \"urlaub\": 1, \"zukunft\": 1, \"am\": 1, \"reflektiert\": 1, \"morgengrauen\": 1, \"einklang\": 1, \"besprechungen\": 1, \"treffen\": 1, \"besinnlichkeit\": 1, \"t\\u00e4tigkeiten\": 1, \"singen\": 1, \"als\": 1, \"individuell\": 1, \"zusammenarbeit\": 1, \"abends\": 1, \"perfekte\": 1, \"uralten\": 1, \"maschinen\": 1, \"zusammenhang\": 1, \"daneben\": 1, \"pflanze\": 1, \"erinnerten\": 1, \"umweltfreundlicher\": 1, \"heterogene\": 1, \"tief\": 1, \"feldern\": 1, \"f\\u00e4higkeit\": 1, \"geben\": 1, \"mich\": 1, \"abseits\": 1, \"sorgfalt\": 1, \"gipfel\": 1, \"telefonen\": 1, \"und\": 1, \"notwendigen\": 1, \"handgemachter\": 1, \"berlins\": 1, \"waldgebiet\": 1, \"umgang\": 1, \"stets\": 1, \"herrscht\": 1, \"danach\": 1, \"pizza\": 1, \"z\\u00fcge\": 1, \"unz\\u00e4hligen\": 1, \"einfluss\": 1, \"skizzieren\": 1, \"vorbereiten\": 1, \"wie\": 1, \"trendigen\": 1, \"wassers\": 1, \"sanfte\": 1, \"f\\u00fcllen\": 1, \"werten\": 1, \"wirken\": 1, \"verbringen\": 1, \"gleichzeitig\": 1, \"energieeffizientes\": 1, \"schenkte\": 1, \"analyse\": 1, \"wind\": 1, \"geschaffen\": 1, \"inhalte\": 1, \"entwickler\": 1, \"tempo\": 1, \"reagieren\": 1, \"lebendiges\": 1, \"hilft\": 1, \"aufgaben\": 1, \"schneem\\u00e4nner\": 1, \"leer\": 1, \"inzwischen\": 1, \"headsets\": 1, \"umweht\": 1, \"startup\": 1, \"sch\\u00f6nen\": 1, \"sogar\": 1, \"fr\\u00fchst\\u00fcckten\": 1, \"vermittelt\": 1, \"kochen\": 1, \"helfen\": 1, \"erstellt\": 1, \"regulieren\": 1, \"akustische\": 1, \"erweitern\": 1, \"schritte\": 1, \"glitzerte\": 1, \"runden\": 1, \"ersetzt\": 1, \"gr\\u00fc\\u00dften\": 1, \"oder\": 1, \"autonom\": 1, \"klinik\": 1, \"diesem\": 1, \"wachstum\": 1, \"privatleben\": 1, \"brot\": 1, \"lernumfeld\": 1, \"sensoren\": 1, \"begleiten\": 1, \"erste\": 1, \"rechnergest\\u00fctzte\": 1, \"gegen\": 1, \"wollten\": 1, \"stadtmenschen\": 1, \"gegenseitig\": 1, \"erde\": 1, \"prasseln\": 1, \"der\": 1, \"stra\\u00dfenmusiker\": 1, \"geerntet\": 1, \"wir\": 1, \"laserlicht\": 1, \"methodiken\": 1, \"pflanzenvielfalt\": 1, \"lehrpersonen\": 1, \"kocht\": 1, \"umgegangen\": 1, \"kehren\": 1, \"bunte\": 1, \"jahre\": 1, \"geb\\u00e4ck\": 1, \"distanz\": 1, \"insektenhotels\": 1, \"sanftes\": 1, \"w\\u00e4lder\": 1, \"besch\\u00e4ftigt\": 1, \"sonne\": 1, \"gem\\u00fctliche\": 1, \"verantwortungsvoll\": 1, \"potenzial\": 1, \"grasen\": 1, \"einem\": 1, \"\\u00fcberraschendes\": 1, \"automatisch\": 1, \"begeisterung\": 1, \"drinnen\": 1, \"cloudinfrastruktur\": 1, \"welten\": 1, \"ort\": 1, \"jahren\": 1, \"ger\\u00f6stetem\": 1, \"paar\": 1, \"leben\": 1, \"schulen\": 1, \"breakoutr\\u00e4umen\": 1, \"diese\": 1, \"entscheidungsprozessen\": 1, \"tagebuch\": 1, \"warten\": 1, \"medizinische\": 1, \"aussprache\": 1, \"d\\u00e4cher\": 1, \"offenen\": 1, \"format\": 1, \"passen\": 1, \"erholsame\": 1, \"gro\\u00dfen\": 1, \"grundlegende\": 1, \"fortschritte\": 1, \"t\\u00fcfteln\": 1, \"kurze\": 1, \"sauber\": 1, \"plant\": 1, \"seinen\": 1, \"themen\": 1, \"verantwortungsbewusstes\": 1, \"radfahrer\": 1, \"damit\": 1, \"f\\u00f6rderung\": 1, \"bauernh\\u00f6fe\": 1, \"fr\\u00fchst\\u00fcck\": 1, \"r\\u00f6ntgenuntersuchungen\": 1, \"gem\\u00fcsesorten\": 1, \"vernetzen\": 1, \"wenn\": 1, \"pilze\": 1, \"berufst\\u00e4tige\": 1, \"unseres\": 1, \"ressourcen\": 1, \"dass\": 1, \"nebel\": 1, \"noch\": 1, \"jingle\": 1, \"erkennen\": 1, \"stadtrand\": 1, \"angeboten\": 1, \"\\u00f6ffnen\": 1, \"begegnete\": 1, \"sowie\": 1, \"dankbar\": 1, \"ich\": 1, \"endlose\": 1, \"anwendungen\": 1, \"konzentrieren\": 1, \"belebend\": 1, \"weiterbildung\": 1, \"getr\\u00e4nke\": 1, \"entwicklungen\": 1, \"gebrannte\": 1, \"gesellschaftlicher\": 1, \"fr\\u00f6hlichem\": 1, \"bringt\": 1, \"r\\u00e4ume\": 1, \"d\\u00f6rfern\": 1, \"t\\u00e4gliche\": 1, \"mittag\": 1, \"kind\": 1, \"notwendig\": 1, \"gerechtigkeit\": 1, \"gesch\\u00e4ftiges\": 1, \"funkeln\": 1, \"sammeln\": 1, \"oft\": 1, \"pr\\u00e4sentation\": 1, \"sonnenstrahlen\": 1, \"alltag\": 1, \"sogenannten\": 1, \"organisation\": 1, \"besitzt\": 1, \"kindern\": 1, \"wo\": 1, \"sprachen\": 1, \"umgehen\": 1, \"gem\\u00e4chlich\": 1, \"zuk\\u00fcnftige\": 1, \"umgesetzt\": 1, \"kleinen\": 1, \"naturraum\": 1, \"bildungsrealit\\u00e4t\": 1, \"fr\\u00fchlingszeit\": 1, \"coworkingr\\u00e4ume\": 1, \"ursprung\": 1, \"virtueller\": 1, \"bedienung\": 1, \"hervorholen\": 1, \"unterst\\u00fctzen\": 1, \"daf\\u00fcr\": 1, \"empathie\": 1, \"innenhof\": 1, \"bienen\": 1, \"eingebettet\": 1, \"dichte\": 1, \"versinken\": 1, \"networking\": 1, \"zeitgem\\u00e4\\u00dfe\": 1, \"steuerungssystem\": 1, \"spazierg\\u00e4ngern\": 1, \"besonders\": 1, \"wohnung\": 1, \"folgen\": 1, \"gassen\": 1, \"lichtflecken\": 1, \"chorgesang\": 1, \"deshalb\": 1, \"politische\": 1, \"hell\": 1, \"k\\u00e4lte\": 1, \"passt\": 1, \"miteinander\": 1, \"zeigt\": 1, \"wirkt\": 1, \"registrieren\": 1, \"schneller\": 1, \"essen\": 1, \"findet\": 1, \"st\\u00e4rken\": 1, \"vom\": 1, \"lange\": 1, \"feedback\": 1, \"emails\": 1, \"zeigen\": 1, \"bis\": 1, \"sommertag\": 1, \"verstehen\": 1, \"liegt\": 1, \"gab\": 1, \"tischen\": 1, \"moos\": 1, \"kamen\": 1, \"begr\\u00fc\\u00dft\": 1, \"spaziergang\": 1, \"stimmen\": 1, \"\\u00fcbte\": 1, \"umgekehrt\": 1, \"vergessen\": 1, \"gepr\\u00e4gt\": 1, \"ziehen\": 1, \"beide\": 1, \"jeder\": 1, \"handys\": 1, \"fabriken\": 1, \"ergonomische\": 1, \"schreiben\": 1, \"verbindet\": 1, \"finale\": 1, \"spielplatz\": 1, \"jahreszeiten\": 1, \"ernten\": 1, \"auch\": 1, \"klimaschutz\": 1, \"sa\\u00df\": 1, \"ehemaligen\": 1, \"gelernt\": 1, \"fr\\u00fchen\": 1, \"m\\u00f6glicherweise\": 1, \"tausendfach\": 1, \"ihr\": 1, \"entdecken\": 1, \"ruhe\": 1, \"laptops\": 1, \"nachhaltige\": 1, \"selbstlernplattformen\": 1, \"reicht\": 1, \"technik\": 1, \"soll\": 1, \"gesellschaftliche\": 1, \"wirft\": 1, \"solarleuchten\": 1, \"erleben\": 1, \"tiefen\": 1, \"ecke\": 1, \"beobachten\": 1, \"hybriden\": 1, \"seine\": 1, \"bewegungseinheiten\": 1, \"m\\u00f6chte\": 1, \"radfahrern\": 1, \"idee\": 1, \"\\u00e4lterer\": 1, \"kibasierte\": 1, \"ihres\": 1, \"\\u00e4sten\": 1, \"neuanf\\u00e4ngen\": 1, \"sp\\u00fcren\": 1, \"zunehmend\": 1, \"visuelle\": 1, \"ausflug\": 1, \"wissenschaftler\": 1, \"tools\": 1, \"freuen\": 1, \"telefonierte\": 1, \"zeit\": 1, \"f\\u00fchrte\": 1, \"kosmetik\": 1, \"erzeugen\": 1, \"gelb\": 1, \"media\": 1, \"monoton\": 1, \"informationen\": 1, \"erholungsort\": 1, \"vereinzelte\": 1, \"kooperationen\": 1, \"winter\": 1, \"huschen\": 1, \"rot\": 1, \"wiesen\": 1, \"tag\": 1, \"social\": 1, \"erziehers\": 1, \"motiviert\": 1, \"paddeln\": 1, \"ist\": 1, \"geruch\": 1, \"vertrauen\": 1, \"designmarkt\": 1, \"ethische\": 1, \"diskussionen\": 1, \"tr\\u00e4gt\": 1, \"vorbei\": 1, \"hinter\": 1, \"fortschritt\": 1, \"im\": 1, \"schien\": 1, \"gehandeltem\": 1, \"r\\u00fccksichtnahme\": 1, \"snack\": 1, \"dunkelheit\": 1, \"bald\": 1, \"lehrende\": 1, \"regalen\": 1, \"direkt\": 1, \"regionale\": 1, \"gesch\\u00e4ftigkeit\": 1, \"genie\\u00dfen\": 1, \"bellt\": 1, \"semesters\": 1, \"k\\u00f6nnten\": 1, \"inmitten\": 1, \"arbeiten\": 1, \"offen\": 1, \"entscheidung\": 1, \"art\": 1, \"roboter\": 1, \"vielfalt\": 1, \"unterhalten\": 1, \"wollte\": 1, \"gesprochene\": 1, \"gemeinsam\": 1, \"gr\\u00fcnder\": 1, \"robotik\": 1, \"fokus\": 1, \"feuchtigkeit\": 1, \"freunde\": 1, \"machen\": 1, \"zusammensein\": 1, \"jugendlicher\": 1, \"suchen\": 1, \"landwirtschaft\": 1, \"genossen\": 1, \"zukunftstechnologie\": 1, \"online\": 1, \"arbeit\": 1, \"letzten\": 1, \"arbeitszeit\": 1, \"waldboden\": 1, \"ganzen\": 1, \"h\\u00e4ndler\": 1, \"schnappen\": 1, \"steigen\": 1, \"knistert\": 1, \"systeme\": 1, \"hasten\": 1, \"weht\": 1, \"tanzt\": 1, \"digitales\": 1, \"werfen\": 1, \"regen\": 1, \"smartes\": 1, \"steigt\": 1, \"uns\": 1, \"bl\\u00e4tter\": 1, \"lassen\": 1, \"prozess\": 1, \"begr\\u00fcnter\": 1, \"videokonferenzen\": 1, \"spannend\": 1, \"gemeinschaft\": 1, \"bergluft\": 1, \"schafe\": 1, \"stunde\": 1, \"kisten\": 1, \"\\u00fcbers\\u00e4t\": 1, \"kompost\": 1, \"verk\\u00e4ufer\": 1, \"kombiniert\": 1, \"picknick\": 1, \"medizinischen\": 1, \"grundlegendes\": 1, \"natur\": 1, \"laub\": 1, \"winkt\": 1, \"radtouren\": 1, \"werden\": 1, \"effizienz\": 1, \"tensorflow\": 1, \"wichtige\": 1, \"grillen\": 1, \"k\\u00fcnstlichen\": 1, \"entladen\": 1, \"landschaft\": 1, \"hupen\": 1, \"motoren\": 1, \"d\\u00e4chern\": 1, \"einfache\": 1, \"vernetzten\": 1, \"man\": 1, \"herk\\u00f6mmliche\": 1, \"ruhige\": 1, \"wartet\": 1, \"die\": 1, \"gilt\": 1, \"anleitung\": 1, \"herz\": 1, \"erkl\\u00e4rt\": 1, \"achten\": 1, \"konzerte\": 1, \"lebt\": 1, \"mehrfach\": 1, \"kleidung\": 1, \"sein\": 1, \"scheint\": 1, \"reihen\": 1, \"komplexe\": 1, \"holzfeuer\": 1, \"verst\\u00e4ndlich\": 1, \"wirtschaft\": 1, \"war\": 1, \"k\\u00fcnstliche\": 1, \"miteinanders\": 1, \"fragen\": 1, \"fallen\": 1, \"breiten\": 1, \"angebaut\": 1, \"erz\\u00e4hlen\": 1, \"gehen\": 1, \"stark\": 1, \"felder\": 1, \"episode\": 1, \"gefahr\": 1, \"demokratischer\": 1, \"wandel\": 1, \"denken\": 1, \"nutzer\": 1, \"eingebunden\": 1, \"geselliges\": 1, \"frischen\": 1, \"h\\u00f6rt\": 1, \"menschen\": 1, \"frischem\": 1, \"coworkingspace\": 1, \"liest\": 1, \"pastellt\\u00f6nen\": 1, \"ausgestattet\": 1, \"friedliche\": 1, \"arbeitswelt\": 1, \"pfad\": 1, \"schlagen\": 1, \"user\": 1, \"vollen\": 1, \"kurs\": 1, \"familien\": 1, \"f\\u00e4rben\": 1, \"spenden\": 1, \"erwacht\": 1, \"sprachnachrichten\": 1, \"trainerin\": 1, \"sehr\": 1, \"feldinspektion\": 1, \"tauschen\": 1, \"blick\": 1, \"ernsthaften\": 1, \"k\\u00fcnstler\": 1, \"atem\": 1, \"bewegung\": 1, \"regenschirmen\": 1, \"vorabdaten\": 1, \"ganz\": 1, \"stra\\u00dfen\": 1, \"sichergestellt\": 1, \"greifbar\": 1, \"analysieren\": 1, \"aufnahmen\": 1, \"spazierg\\u00e4nge\": 1, \"schulgeb\\u00e4ude\": 1, \"hund\": 1, \"zu\": 1, \"aller\": 1, \"gepackt\": 1, \"klar\": 1, \"verfahren\": 1, \"schneeb\\u00e4lle\": 1, \"reflexion\": 1, \"treiben\": 1, \"herbstwald\": 1, \"sitzordnung\": 1, \"inspiration\": 1, \"s\\u00fcdvorstadt\": 1, \"gebracht\": 1, \"abende\": 1, \"alltags\": 1, \"drehen\": 1, \"geh\\u00f6rt\": 1, \"wand\": 1, \"aura\": 1, \"scheinen\": 1, \"t\\u00e4glichen\": 1, \"soziale\": 1, \"sternen\": 1, \"arbeitsplatz\": 1, \"eindr\\u00fccken\": 1, \"nachbarschaft\": 1, \"watte\": 1, \"leser\": 1, \"entgegengesetzt\": 1, \"stra\\u00dfe\": 1, \"friedlich\": 1, \"beleuchtung\": 1, \"gelegentlich\": 1, \"w\\u00e4rmepumpe\": 1, \"breite\": 